{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ai":261,"in":262,"Ġp":263,"ÄĹ":264,"as":265,"Å³":266,"Ġk":267,"Ġs":268,"ti":269,"au":270,"Å¡":271,"os":272,"ie":273,"al":274,"ar":275,"Ġi":276,"Å¾":277,"Ġt":278,"Ġn":279,"is":280,"an":281,"us":282,"Äħ":283,"Ġv":284,"Ġd":285,"Ġm":286,"am":287,"im":288,"en":289,"at":290,"Ä¯":291,"ri":292,"Ġir":293,"âĢ":294,"Ġb":295,"Ġg":296,"ei":297,"Å«":298,"er":299,"uo":300,"li":301,"ki":302,"to":303,"ÄĹs":304,"ra":305,"Äį":306,"es":307,"Äįi":308,"Ġj":309,"on":310,"av":311,"et":312,"ij":313,"ad":314,"ĠÄ¯":315,"Ġr":316,"Ġsu":317,"Ġl":318,"je":319,"Ġpr":320,"om":321,"ĠâĢ":322,"ap":323,"aus":324,"ur":325,"ini":326,"ir":327,"ĠÅ¡":328,"tu":329,"ĠiÅ¡":330,"ak":331,"or":332,"el":333,"Å¾i":334,"Ġne":335,"ais":336,"ien":337,"ok":338,"Ġpas":339,"te":340,"ÄĹj":341,"ÄĻ":342,"tik":343,"Ġat":344,"ĠÅ¾":345,"ek":346,"tin":347,"il":348,"ali":349,"tÅ³":350,"ink":351,"yb":352,"Ġpa":353,"aug":354,"Ġap":355,"ta":356,"od":357,"um":358,"oje":359,"aip":360,"iÅ³":361,"Å¡k":362,"tas":363,"id":364,"âĢľ":365,"aik":366,"tr":367,"imo":368,"cij":369,"Ġkad":370,"ĠâĢĵ":371,"og":372,"yv":373,"Ġu":374,"uri":375,"eik":376,"em":377,"oj":378,"Ġ(":379,"si":380,"Ġy":381,"ĠâĢŀ":382,"ant":383,"Ġvis":384,"Ġ1":385,"ys":386,"arb":387,"ĠL":388,"ni":389,"ab":390,"ui":391,"ov":392,"tuv":393,"ym":394,"ol":395,"uv":396,"Ġyra":397,"Ġtik":398,"Ġsav":399,"ÄĹl":400,"gi":401,"ed":402,"aÅ¾":403,"tis":404,"ĠuÅ¾":405,"uos":406,"yk":407,"uk":408,"ĠK":409,"Å«r":410,"Ġpat":411,"and":412,"ĠV":413,"eli":414,"ik":415,"st":416,"ĠS":417,"Ġf":418,"Ġmet":419,"yti":420,"ĠbÅ«":421,"toj":422,"iek":423,"ÂŃ":424,"Ġ2":425,"ĠP":426,"ĠA":427,"ing":428,"aud":429,"Ġnuo":430,"ausi":431,"Ġar":432,"auk":433,"Ġgal":434,"Ġsk":435,"ietuv":436,"imas":437,"usi":438,"Ġprie":439,"Åł":440,"ul":441,"tÄħ":442,"Ġkuri":443,"uvo":444,"Ġo":445,"Ġpar":446,"end":447,"Ġper":448,"..":449,"Ġin":450,"Ġsp":451,"un":452,"ĠM":453,"Å«s":454,"men":455,"Ġpo":456,"ÄĹm":457,"eis":458,"ame":459,"Ġkur":460,"auj":461,"iniÅ³":462,"mon":463,"ÄįiÅ³":464,"ams":465,"dÅ¾i":466,"uoj":467,"eg":468,"Ġbuvo":469,"Ġki":470,"ci":471,"Ġkar":472,"Ġtai":473,"tos":474,"ijos":475,"oki":476,"ĠÅ¡i":477,"Ġmok":478,"Ġgr":479,"eri":480,"ank":481,"Ġvien":482,"ĠJ":483,"ag":484,"inti":485,"ĠB":486,"ÄĹjo":487,"Ġti":488,"ies":489,"ama":490,"Ġpri":491,"ĠR":492,"raÅ¡":493,"Ġ-":494,"Ġsavo":495,"Ġkaip":496,"ch":497,"tai":498,"tat":499,"Ġdaug":500,"Ġval":501,"inÄĹs":502,"Ġkai":503,"Ġats":504,"ĠT":505,"Äįiau":506,"amas":507,"acij":508,"ĠLietuv":509,"ĠD":510,"Ġtr":511,"Ġpag":512,"Ġpl":513,"00":514,"inÄĹ":515,"eiki":516,"Ġgyv":517,"pr":518,"Ġsv":519,"Ġnes":520,"imÄħ":521,"yje":522,"Ġgali":523,"eng":524,"ÄĻs":525,"iau":526,"ter":527,"inis":528,"omis":529,"Ġpro":530,"inio":531,"Ġjau":532,"ami":533,"aid":534,"tar":535,"yg":536,"yn":537,"mo":538,"Ġtur":539,"Ġdal":540,"tÄĹ":541,"rad":542,"Ġkl":543,"ĠE":544,"Ġapie":545,"uose":546,"Ġdarb":547,"ori":548,"inink":549,"kl":550,"Ġdar":551,"iÅ¡k":552,"yr":553,"Ġlaik":554,"io":555,"Ġbet":556,"iz":557,"orm":558,"Ġkon":559,"jÅ³":560,"alb":561,"aÅ¡":562,"sl":563,"Ġpav":564,"Ġpir":565,"lik":566,"avo":567,"vai":568,"Ġpad":569,"Ġvie":570,"Ġtar":571,"yd":572,"ÄĹti":573,"ĠG":574,"Ġlab":575,"kir":576,"ĠN":577,"tus":578,"Ġkom":579,"Ġgyven":580,"anÄįi":581,"ang":582,"Å«sÅ³":583,"tori":584,"Ġbei":585,"ep":586,"iem":587,"Ġnet":588,"Ġdid":589,"Ġkr":590,"ino":591,"uoti":592,"var":593,"Ġtaip":594,"Ġto":595,"Ġgalim":596,"ybÄĹs":597,"Ġak":598,"Ġc":599,"ev":600,"01":601,"jos":602,"aÄįiau":603,"liÅ³":604,"ent":605,"Å«n":606,"iniai":607,"iai":608,"up":609,"Ġver":610,"Ġnep":611,"ina":612,"osi":613,"ud":614,"Ġsus":615,"op":616,"Ġre":617,"ub":618,"ĠI":619,"Å½":620,"Ġpasi":621,"asi":622,"Ġvar":623,"ut":624,"ija":625,"Ġor":626,"eig":627,"ÄĹd":628,"kai":629,"kite":630,"Ġ3":631,"ĠLietuvos":632,"ÄĹje":633,"ose":634,"eÅ¡":635,"ind":636,"ymo":637,"Ġman":638,"ĠdÄĹl":639,"Ġvaik":640,"lio":641,"Ġkeli":642,"val":643,"ain":644,"Ġnauj":645,"esn":646,"Ġdien":647,").":648,"eikia":649,"Ġnaud":650,"Ġger":651,"enk":652,"Ġpak":653,"tim":654,"Ġlabai":655,"ykl":656,"...":657,"ĠÅ¾mon":658,"sp":659,"Ġdr":660,"âĢľ,":661,"ĠjÅ³":662,"Ġpirm":663,"Ġkas":664,"Ġiki":665,"Ġreik":666,"Ġturi":667,"Ġbend":668,"ime":669,"ĠÅł":670,"ojo":671,"ras":672,"uomen":673,"Ġa":674,"Ġveik":675,"Ġli":676,"Ġnor":677,"ĠÅ¡v":678,"Ġmed":679,"oti":680,"âĢŀ":681,"Ġpra":682,"Ġnei":683,"ver":684,"ro":685,"iems":686,"imÅ³":687,"Ġas":688,"Ġteis":689,"ÄĹg":690,"vir":691,"amos":692,"Ġarb":693,"ĠmetÅ³":694,"Ġpap":695,"ties":696,"Å¡ki":697,"ung":698,"ĠbÅ«ti":699,"Ġau":700,"ej":701,"cijos":702,"Ġsuk":703,"kas":704,"Äįia":705,"Ġes":706,"eid":707,"Ġaps":708,"tÄĹs":709,"âĢĵ":710,"Ġnus":711,"bi":712,"form":713,"Ġe":714,"ĠsÄħ":715,"odÄĹl":716,"Ġpris":717,"),":718,"Ġvad":719,"ug":720,"Ġ19":721,"Ġarba":722,"aun":723,"Äįio":724,"Ġmetu":725,"Ġkiek":726,"Ġtoki":727,"Ġjo":728,"ĠÅ¡al":729,"Å«k":730,"Ġjis":731,"ytoj":732,"vi":733,"Ġdir":734,"Ġauk":735,"gan":736,"Ġsi":737,"Ġpasir":738,"Ġneb":739,"Tai":740,"Ġ\"":741,"ÄĹn":742,"uod":743,"ja":744,"Ġkalb":745,"oma":746,"ybos":747,"Ġskir":748,"Ġgam":749,"erg":750,"iausi":751,"Ġtarp":752,"avimo":753,"lg":754,"zd":755,"Ġsud":756,"Ġvyk":757,"tais":758,"tyv":759,"Å«ros":760,"umo":761,"ĠC":762,"aig":763,"aul":764,"ko":765,"alv":766,"Äįius":767,"esi":768,"ÄĹmis":769,"Ġbus":770,"Ġ201":771,"Ġ4":772,"anti":773,"olog":774,"Ġ5":775,"Ġpal":776,"Ġtiek":777,"imai":778,"ada":779,"Ġel":780,"ting":781,"ĠmaÅ¾":782,"ÄĹtÅ³":783,"Ġte":784,"lo":785,"sti":786,"oms":787,"ĠVil":788,"pi":789,"Ġmo":790,"inÄ¯":791,"Äįiai":792,"Ġtikr":793,"ĠiÅ¡s":794,"inius":795,"Ġek":796,"ĠtaÄįiau":797,"ĠprieÅ¡":798,"yl":799,"ĠnÄĹ":800,"elis":801,"uli":802,"az":803,"tÄ¯":804,"Ġant":805,"ono":806,"me":807,"acijos":808,"antis":809,"Ġdaugiau":810,"Ġauto":811,"Ġbal":812,"Ġnam":813,"imus":814,"uz":815,"ĠmÅ«sÅ³":816,"ome":817,"Ġgalima":818,"iej":819,"Ġkurie":820,"ka":821,"Ġrink":822,"auti":823,"cial":824,"uoja":825,"tem":826,"Ġneg":827,"ĠÄ¯si":828,"mog":829,"Ġtink":830,"Ġprog":831,"Ġjos":832,"vien":833,"ez":834,"Ġan":835,"Ġmies":836,"19":837,"Ġprad":838,"Ä®":839,"Äħj":840,"irÅ¡":841,"kr":842,"ĠpaÅ¾":843,"âĢľ.":844,"inÄĻ":845,"pa":846,"tel":847,"Ġproc":848,"Ġra":849,"pl":850,"vie":851,"Ġbendr":852,"Ġpam":853,"ganiz":854,"Ġpask":855,"dom":856,"Ġbe":857,"Ġh":858,"Ġatv":859,"Ġsen":860,"ums":861,"ĠÄ¯vai":862,"aÅ¾i":863,"Ġst":864,"Åłi":865,"ĠÄ¯r":866,"entr":867,"mas":868,"ĠU":869,"Ġsusi":870,"liau":871,"liai":872,"Ġsut":873,"Âł":874,"ard":875,"met":876,"it":877,"Ġasmen":878,"Ġkok":879,"Ġdalyv":880,"Ġvid":881,"aiÅ¡k":882,"ojek":883,"ymas":884,"ius":885,"cija":886,"ÄĹk":887,"ait":888,"ĠÅ¾mog":889,"aim":890,"kiÅ³":891,"amb":892,"yri":893,"Ġreikal":894,"Pr":895,"klaus":896,"ĠaukÅ¡":897,"ĠdaÅ¾":898,"Ġsak":899,"mok":900,"trauk":901,"abar":902,"ĠÅ¾em":903,".,":904,"Ġinter":905,"inimo":906,"Å«d":907,"osios":908,"Ġ6":909,"ult":910,"Ġjie":911,"Å«l":912,"Vis":913,"eb":914,"ĠF":915,"imu":916,"Ġvai":917,"tov":918,"tinÄĹs":919,"Ġpus":920,"Ġvalst":921,"Ġorganiz":922,"Ġsvarb":923,"Ġinform":924,"istem":925,"ans":926,"ĠnÄĹra":927,"Ġmat":928,"sta":929,"ĠVilni":930,"ĠEur":931,"ĠuÅ¾s":932,"rind":933,"uotoj":934,"ĠbÅ«d":935,"Ġmin":936,"ens":937,"akar":938,"Å³jÅ³":939,"ic":940,"Ġpan":941,"ausiai":942,"teri":943,"na":944,"Ġapl":945,"Ġilg":946,"Ġatsi":947,"Ġnar":948,"Ġpasl":949,"Ġpoli":950,"ig":951,"Å¾iÅ«r":952,"Ġsistem":953,"Ġkuris":954,"Ġtap":955,"ĠbÅ«tÅ³":956,"ac":957,"Ġjog":958,"Ġniek":959,"Ġtam":960,"Ġkol":961,"ÄĹsi":962,"Ġdirb":963,"ybÄĹ":964,"ĠH":965,"ĠmedÅ¾i":966,"Ġcentr":967,"Ġner":968,"Ġjei":969,"elio":970,"ĠÄ¯st":971,"ĠrÅ«":972,"Ġlietuv":973,"uoÅ¡":974,"Ġpati":975,"Ġry":976,"Ġreikia":977,"Ġal":978,"Ġsti":979,"umÄħ":980,"Pas":981,"Ġprojek":982,"Ġnaudoj":983,"Ġtuo":984,"Ġnu":985,"oli":986,"IÅ¡":987,"kur":988,"ĠÅ½":989,"Ġspe":990,"Ġvadov":991,"Ġmokykl":992,"ĠkÅ«r":993,"ia":994,"Ġspr":995,"Ġis":996,"Ġgeri":997,"int":998,"kiai":999,"ĠÄ¯v":1000,"Ġsm":1001,"ĠraÅ¡":1002,"Å¾in":1003,"eto":1004,"ijoje":1005,"ĠtodÄĹl":1006,"uol":1007,"Ġklaus":1008,"ran":1009,"teb":1010,"Ġdarbo":1011,"Ġpagal":1012,"ÄĹms":1013,"Ġmuz":1014,"Ġgrei":1015,"Ġvand":1016,"Ġgim":1017,"kÄħ":1018,"Ġveikl":1019,"rod":1020,"acija":1021,"ijÄħ":1022,"ĠmÄĹn":1023,"Ġprogr":1024,"per":1025,"ÄĹv":1026,"anÄįiÅ³":1027,"ĠaÅ¡":1028,"Ġrank":1029,"ĠO":1030,"Ġpil":1031,"oji":1032,"ima":1033,"iÅ¡kai":1034,"ĠÅ¡e":1035,"ĠkÄħ":1036,"Ġati":1037,"umas":1038,"eks":1039,"Ġstr":1040,"imui":1041,"Ġaug":1042,"ĠÄ¯vairi":1043,"yta":1044,"Ġpard":1045,"ybÄĻ":1046,"ib":1047,"Å¡kai":1048,"ail":1049,"kio":1050,"do":1051,"uje":1052,"ĠiÅ¡l":1053,"Ġgrup":1054,"Ġ8":1055,"ĠÄįia":1056,"Ġmoksl":1057,"ist":1058,"tum":1059,"Ġpasak":1060,"Ġji":1061,"Ġkiekvien":1062,"esni":1063,"âĢĿ":1064,"asar":1065,"kos":1066,"Ġsun":1067,"ĠÄ¯g":1068,"ĠEurop":1069,"ili":1070,"Ġform":1071,"Ġsaug":1072,"eidÅ¾i":1073,"nai":1074,"ieÅ¡":1075,"Ġpagrind":1076,"atori":1077,"aj":1078,"onas":1079,"amÄħ":1080,"yt":1081,"nyg":1082,"bl":1083,"Ġkoki":1084,"iniu":1085,"Ġlaiko":1086,"TaÄįiau":1087,"Ġatl":1088,"ÄĹja":1089,"Ġjuos":1090,"Ġgar":1091,"Ġpaslaug":1092,"no":1093,"Ġ200":1094,"Ġkal":1095,"Ġautomo":1096,"Ġmetais":1097,"Ġtech":1098,"Ġsveik":1099,"Ġpab":1100,"ĠLietuvoje":1101,"Ġ7":1102,"Ġpui":1103,"ate":1104,"elb":1105,"lt":1106,"ems":1107,"tina":1108,"Ġvyr":1109,"Ġnors":1110,"Ġdabar":1111,"Ġsl":1112,"eigu":1113,"Ġraj":1114,"okie":1115,"ingas":1116,"man":1117,"Ġvienas":1118,"Ġtau":1119,"vald":1120,"ÄĹjimo":1121,"amÅ³":1122,"eil":1123,"ĠÅ¾aid":1124,"ĠÄ¯mon":1125,"paÅ¾":1126,"ijÅ³":1127,"ingai":1128,"Ġvald":1129,"alÅ³":1130,"ĠdidÅ¾i":1131,"Ġaplink":1132,"tud":1133,"aliÅ³":1134,"ĠAn":1135,"tom":1136,"ef":1137,"tak":1138,"Ġkel":1139,"lius":1140,"adien":1141,"Ġsprend":1142,"Ġprof":1143,"ĠiÅ¡v":1144,"sm":1145,"ĠÅ¾in":1146,"Ġgra":1147,"eÅ¾":1148,"Ġkurios":1149,"unk":1150,"Ġpor":1151,"Ġreg":1152,"eisti":1153,"Ġstat":1154,"201":1155,"ĠjÄ¯":1156,"Ġprek":1157,"Ġim":1158,"Ġad":1159,"Å¾io":1160,"avi":1161,"Ġatlik":1162,"sn":1163,"Ġkult":1164,"Ġpasaul":1165,"Ġatsak":1166,"atv":1167,"ÄĮ":1168,"Ġpriemon":1169,"ines":1170,"Ġ10":1171,"uÅ¾":1172,"Ġdraug":1173,"Ġtel":1174,"auki":1175,"Jei":1176,"po":1177,"tor":1178,"ĠÅ¾moniÅ³":1179,"ĠÅ¡il":1180,"Ġsavi":1181,"Ġam":1182,"avimas":1183,"ĠvieÅ¡":1184,"art":1185,"amai":1186,"ĠuÅ¾d":1187,"ektr":1188,"Ġri":1189,"ird":1190,"Ġjaun":1191,"ikos":1192,"Ġtyr":1193,"tinis":1194,"ieki":1195,"ymÄħ":1196,"Ġknyg":1197,"Ġspalv":1198,"onal":1199,"Ġfil":1200,"Ġlyg":1201,"Ġtikrai":1202,"antys":1203,"Ġrez":1204,"Ġmano":1205,"oks":1206,"ĠdienÄħ":1207,"ausiÅ³":1208,"omas":1209,"Ġpras":1210,"Ġduomen":1211,"âĢ¦":1212,"eda":1213,"Taip":1214,"Ġdv":1215,"Ġplan":1216,"inga":1217,"Ġket":1218,"iu":1219,"ĠKaun":1220,"Ġmes":1221,"Ġtvar":1222,"toje":1223,"net":1224,"rik":1225,"tinÄĹ":1226,"tek":1227,"ĠpaÅ¡":1228,"ĠmedÅ¾iag":1229,"ĠkartÄħ":1230,"ĠkitÅ³":1231,"joje":1232,"ĠÄ¯s":1233,"oduk":1234,"Ġtiesi":1235,"uÅ¡":1236,"aliz":1237,"Ġpran":1238,"Ġned":1239,"Lietuv":1240,"Ġab":1241,"ins":1242,"Ġko":1243,"tikr":1244,"Ġistori":1245,"aliai":1246,"rav":1247,"Ġnuos":1248,"inas":1249,"ienÄĹ":1250,"Ġapsaug":1251,"Ġleng":1252,"zdÅ¾i":1253,"Ġstud":1254,"esti":1255,"ine":1256,"Ġsudar":1257,"Ġsum":1258,"tog":1259,"re":1260,"Ġkam":1261,"inimas":1262,"Ġskai":1263,"Ġlig":1264,"Ġkov":1265,"Ġtiesiog":1266,"Ġso":1267,"orto":1268,"Ġtiksl":1269,"Ġrek":1270,"ytas":1271,"Ġkomand":1272,"Ir":1273,"iÅ¡":1274,"Ġuni":1275,"ĠkaÅ¾":1276,"Ġnustat":1277,"va":1278,"ÄĹse":1279,"Ġ9":1280,"inys":1281,"Ġmen":1282,"kri":1283,"Ġmoter":1284,"alo":1285,"Ġpadar":1286,"Ġ,":1287,"tikos":1288,"Ġproduk":1289,"ÄĹjas":1290,"ingi":1291,"At":1292,"Ġpapras":1293,"so":1294,"Ġsek":1295,"ovan":1296,"yp":1297,"auja":1298,"Ġkain":1299,"Ġdu":1300,"ÄĹjus":1301,"Ġgyd":1302,"Ġpasirink":1303,"ĠEuropos":1304,"Ġversl":1305,"Ġmetus":1306,"evi":1307,"Å«ra":1308,"Ġkv":1309,"ininkas":1310,"Ġpop":1311,"Ġkil":1312,"virtin":1313,"ĠpaÄįi":1314,"ĠjÅ«sÅ³":1315,"Ġmie":1316,"Ġtem":1317,"sni":1318,"tojÅ³":1319,"Ġbuv":1320,"ĠvienÄħ":1321,"Ġmiesto":1322,"Ġkartu":1323,"tyje":1324,"Ġ|":1325,"site":1326,"tijos":1327,"oja":1328,"dÅ¾io":1329,"Ġ15":1330,"tiniÅ³":1331,"Ġbl":1332,"pras":1333,"vil":1334,"ĠMar":1335,"eliÅ³":1336,"ato":1337,"Nor":1338,"ĠVilniaus":1339,"iev":1340,"elÄĹs":1341,"blem":1342,"Ġsug":1343,"Ġsavivald":1344,"Ġautomobi":1345,"Ġatvej":1346,"Ġmod":1347,"Ġreng":1348,"Ar":1349,"Ġsal":1350,"ÄĹjÅ³":1351,"iniais":1352,"ÄĹÅ¾":1353,"Ġvakar":1354,"irm":1355,"raf":1356,"Ġnen":1357,"ĠkuriÅ³":1358,"Ġlais":1359,"cijÄħ":1360,"mÄĹs":1361,"zi":1362,"Ġparod":1363,"Ġank":1364,"Ġvir":1365,"bu":1366,"ump":1367,"Ġvisi":1368,"Ġid":1369,"Ġbr":1370,"Ġch":1371,"atos":1372,"acijÄħ":1373,"Ġfin":1374,"Ġen":1375,"inÄĹje":1376,"ieji":1377,"Ġkomp":1378,"str":1379,"An":1380,"Ġproblem":1381,"ĠvirÅ¡":1382,"ublik":1383,"ybiÅ³":1384,"Ġbi":1385,"ĠÅ¾od":1386,"ininkÅ³":1387,"Ġsri":1388,"Ġnel":1389,"ĠAl":1390,"tau":1391,"engi":1392,"ektyv":1393,"Ġkat":1394,"Ġlik":1395,"jÄħ":1396,"irk":1397,"Ġnum":1398,"tyn":1399,"stitu":1400,"Ġpristat":1401,"ĀĀ":1402,"Ġta":1403,"Ġminis":1404,"ati":1405,"Ġlauk":1406,"ĠdÄĹm":1407,"uni":1408,"lyg":1409,"tra":1410,"uok":1411,"ĠÅ¡eim":1412,"atÅ«r":1413,"esÄ¯":1414,"Ġelektr":1415,"cijÅ³":1416,"ultat":1417,"Ġtechn":1418,"ÄħjÄħ":1419,"Ġod":1420,"yba":1421,"ĠÅ¾monÄĹs":1422,"Ġpastat":1423,"Ġnem":1424,"ytÅ³":1425,"entÅ³":1426,"Ġdvi":1427,"ob":1428,"Ġpriklaus":1429,"Ġpaj":1430,"fik":1431,"ausias":1432,"ny":1433,"tab":1434,"ano":1435,"eÅ¡im":1436,"eÄįi":1437,"inig":1438,"alio":1439,"iausia":1440,"kait":1441,"kiri":1442,"ĠdÅ¾i":1443,"Ġ18":1444,"aiÅ¡":1445,"Be":1446,"one":1447,"ku":1448,"Ġmais":1449,"Ġnori":1450,"Ap":1451,"eikti":1452,"Ġatrod":1453,"ĠâĢľ":1454,"iais":1455,"Ġties":1456,"timo":1457,"ĠiÅ¡g":1458,"Ġ12":1459,"Ġter":1460,"esp":1461,"Ġgalite":1462,"yriaus":1463,"enki":1464,"Po":1465,"ĠvÄĹ":1466,"ieÅ¡k":1467,"Kai":1468,"ios":1469,"Ġlie":1470,"Ġrezultat":1471,"Bet":1472,"Ġpapil":1473,"Ġvisuomen":1474,"ĠpradÅ¾i":1475,"Ġ20":1476,"Ġklas":1477,"ĠpasiÅ«l":1478,"Vien":1479,"kus":1480,"Ġpavad":1481,"ĠKl":1482,"uotas":1483,"ĠmÄĹg":1484,"aikÅ¡":1485,"Ġgalv":1486,"Kaip":1487,"eip":1488,"¿½":1489,"Ġnuol":1490,"ï¿½":1491,"Ġmal":1492,"ĠBal":1493,"ĠjÄħ":1494,"ĠPr":1495,"tiÅ¡k":1496,"Ġnur":1497,"torius":1498,"vel":1499,"Ġviena":1500,"amin":1501,"Ġlaim":1502,"Ġeur":1503,"anÄįios":1504,"Å«t":1505,"Ġspecial":1506,"Ġten":1507,"Ġsocial":1508,"elÄ¯":1509,"Ġpinig":1510,"Ġeksp":1511,"Ġ/":1512,"imi":1513,"Ġcm":1514,"ĠneÄ¯":1515,"kÅ³":1516,"usiÅ³":1517,"Ġdi":1518,"ĠÅ¡Ä¯":1519,"gal":1520,"paÄį":1521,"uota":1522,"Ġvaizd":1523,"Ġkuo":1524,"ininkai":1525,"Ġrod":1526,"ww":1527,"Ġinternet":1528,"atyv":1529,"Ġlank":1530,"Ġdarbuotoj":1531,"alus":1532,"Ġjam":1533,"Å¾iÅ³":1534,"elÄĹ":1535,"Ġind":1536,"jung":1537,"ĠmaÅ¾i":1538,"Ġvasar":1539,"ĠvÄĹl":1540,"Å«kst":1541,"aulio":1542,"Jis":1543,"Ġsant":1544,"ĠÄ¯reng":1545,"Ġsul":1546,"Ġkiti":1547,"amen":1548,"ĠvalstybÄĹs":1549,"Ġsur":1550,"etas":1551,"Ġatsis":1552,"ĠieÅ¡k":1553,"taik":1554,"ĠW":1555,"usios":1556,"andien":1557,"alia":1558,"ĠKr":1559,"min":1560,"Ġtarn":1561,"Ġdalis":1562,"ĠÄ¯stat":1563,"ot":1564,"Ġgyvenimo":1565,"pat":1566,"Ġpirk":1567,"ĠtÄĹv":1568,"Tik":1569,"ygi":1570,"Ġdain":1571,"Ġuniver":1572,"tui":1573,"Ġsukur":1574,"omi":1575,"tys":1576,"Ġgerai":1577,"Ġantr":1578,"okum":1579,"le":1580,"Ġer":1581,"Ġmar":1582,"AV":1583,"Ġjums":1584,"ĠvisÄħ":1585,"onÅ³":1586,"yzdÅ¾i":1587,"ausia":1588,"Ġpagalb":1589,"asis":1590,"esnis":1591,"jer":1592,"Nuo":1593,"ÄĹjimas":1594,"Ġfinans":1595,"yko":1596,"Ġpareig":1597,"fer":1598,"abai":1599,"Ġatliek":1600,"Ġnurod":1601,"pos":1602,"espublik":1603,"Ġpats":1604,"egz":1605,"Ġkri":1606,"minis":1607,"yvend":1608,"Ġrajono":1609,"ÄĹjai":1610,"Ġenerg":1611,"ĠlietuviÅ³":1612,"ĠiÅ¡si":1613,"ĠsÄħlyg":1614,"Ġpatir":1615,"lap":1616,"Ġjoki":1617,"pas":1618,"Ġkor":1619,"ĠtÅ«kst":1620,"adienÄ¯":1621,"ĠX":1622,"ĠiÅ¡k":1623,"aipÄĹd":1624,"Ġug":1625,"Ġatstov":1626,"uoju":1627,"ÄĹjau":1628,"atÅ³":1629,"eidÅ¾ia":1630,"Daug":1631,"Ġtaik":1632,"ĠkraÅ¡":1633,"10":1634,"uliar":1635,"jek":1636,"Ġvietos":1637,"ena":1638,"ĠÅłv":1639,"Ġsusid":1640,"Ġpasiek":1641,"ĠÅ¡ios":1642,"urn":1643,"Ġsieki":1644,"ĠvisÅ³":1645,"piu":1646,"par":1647,"angi":1648,"tuose":1649,"aÅ¾ny":1650,"ty":1651,"of":1652,"Ä¯Å¾":1653,"ied":1654,"ĠpraneÅ¡":1655,"Ġdalyk":1656,"tinai":1657,"Ne":1658,"Ġsutar":1659,"Ġrei":1660,"Ġ0":1661,"umi":1662,"ĠvaikÅ³":1663,"onom":1664,"mÄħ":1665,"Ġkonkur":1666,"ĠkurÄ¯":1667,"Ġdokum":1668,"atas":1669,"Ġtri":1670,"Ġvisus":1671,"Ġband":1672,"Å¾as":1673,"ĠZ":1674,"ĠtÄħ":1675,"ÄĹmÄĹ":1676,"res":1677,"intas":1678,"idÅ¾i":1679,"Ġapd":1680,"Ġder":1681,"Ġskait":1682,"ry":1683,"\",":1684,"Ġspeci":1685,"Ġdis":1686,"Ġvais":1687,"kil":1688,"UÅ¾":1689,"Ġmas":1690,"ĠdaÅ¾ni":1691,"etÄħ":1692,"Ġtek":1693,"Per":1694,"ymÅ³":1695,"dyti":1696,"Ġras":1697,"Ġmerg":1698,"inos":1699,"Pag":1700,"las":1701,"aci":1702,"dar":1703,"Å¡Äįi":1704,"Ġob":1705,"uotuv":1706,"inta":1707,"Ġsteb":1708,"Å¾iai":1709,"ĠkultÅ«ros":1710,"rak":1711,"ĠRus":1712,"Ġsavait":1713,"etain":1714,"18":1715,"Ġkelion":1716,"eris":1717,"emon":1718,"Ġvandens":1719,"Ġlabiau":1720,"Lietuvos":1721,"Ġproces":1722,"irb":1723,"ĠÅ¡iÅ³":1724,"ÄĹr":1725,"ovÄĹs":1726,"ĠKauno":1727,"II":1728,"Ġkonc":1729,"ĠkÅ«n":1730,"ĠÅ«":1731,"eigi":1732,"Ġgamin":1733,"ÄĹjusi":1734,"200":1735,"sk":1736,"esio":1737,"erv":1738,"tal":1739,"ĠsiÅ«l":1740,"ĠdaÅ¾nai":1741,"Ġleid":1742,"ĠÄ¯sig":1743,"tojai":1744,"ĠVal":1745,"ĠturÄĹtÅ³":1746,"Ġ16":1747,"vaizd":1748,"Ġtapo":1749,"ĠÅ¡io":1750,"uojama":1751,"ĠamÅ¾i":1752,"ton":1753,"eiv":1754,"20":1755,"das":1756,"Ġpatog":1757,"entas":1758,"anÄįius":1759,"Ġtais":1760,"Ġpasirod":1761,"iniame":1762,"tojo":1763,"Ġaktyv":1764,"Ġtada":1765,"Ġinstitu":1766,"tinÄĻ":1767,"Su":1768,"eveik":1769,"Ġfo":1770,"iausiai":1771,"ĠypaÄį":1772,"eriÅ³":1773,"go":1774,"dymo":1775,"Gal":1776,"ykite":1777,"iet":1778,"Äįiu":1779,"aiv":1780,"Ġsusij":1781,"ĠJÅ«sÅ³":1782,"ezid":1783,"Ġmir":1784,"ĠsudÄĹ":1785,"ĠÄį":1786,"Ġjeigu":1787,"ieri":1788,"Ġpatik":1789,"Ġlink":1790,"Ġnusi":1791,"dÄĹ":1792,"istr":1793,"Ġprak":1794,"Ġtad":1795,"antÄ¯":1796,"Ġtechnolog":1797,"pil":1798,"inimÄħ":1799,"Ġlap":1800,"Ġvadin":1801,"ĠÅ¾ini":1802,"Ġkurio":1803,"anas":1804,"Ġkito":1805,"ĠSe":1806,"Ġvanden":1807,"Ġlaisv":1808,"ĠÄ¯k":1809,"Ġmokytoj":1810,"ĠvarÅ¾":1811,"ĠÅ¾emÄĹs":1812,"Ġpers":1813,"amo":1814,"Ġpasaulio":1815,"ĠuÅ¾tikr":1816,"onÄħ":1817,"Ġgatv":1818,"ÄĹp":1819,"ĠpraÅ¡":1820,"lis":1821,"cijas":1822,"est":1823,"AS":1824,"Ġnegali":1825,"Ġtas":1826,"ÄħjÄ¯":1827,"ienos":1828,"ĠIn":1829,"Ġvisada":1830,"Ġtoliau":1831,"lÅ³":1832,"Ġstraip":1833,"Ġsod":1834,"Ġpriim":1835,"omos":1836,"ambar":1837,"Ġkap":1838,"yven":1839,"dÅ¾iÅ³":1840,"ĠÅ¾mogaus":1841,"ĠÅ¡ven":1842,"Ġprival":1843,"amp":1844,"Sv":1845,"rag":1846,"Ġnepri":1847,"ĠjÅ«s":1848,"eln":1849,"ymus":1850,"dami":1851,"Ġparduotuv":1852,"ĠuÅ¾sien":1853,"Ġet":1854,"imais":1855,"ĠÄ¯staig":1856,"Ġbu":1857,"ukas":1858,"tinÄ¯":1859,"Ġklub":1860,"ana":1861,"ĠAr":1862,"Ġkit":1863,"Ġadminis":1864,"ĠpanaÅ¡":1865,"enka":1866,"ĠÅ¾mogus":1867,"Ġbendruomen":1868,"Ġtran":1869,"Ġklien":1870,"ytis":1871,"Ġz":1872,"aur":1873,"Ġjiems":1874,"Ġrug":1875,"Ġ14":1876,"angos":1877,"avimÄħ":1878,"Ġdienos":1879,"Ġ30":1880,"ĠlaikÄħ":1881,"ĠRespublik":1882,"ĠsakÄĹ":1883,"Ġtoks":1884,"ĠuÅ¾si":1885,"intis":1886,"damas":1887,"bul":1888,"davo":1889,"ĠvÄĹliau":1890,"Ġskirting":1891,"Ġvertin":1892,"dv":1893,"ukai":1894,"Ġvil":1895,"Ġtvark":1896,"Ġspecialis":1897,"Ġatveju":1898,"Ġbank":1899,"enkl":1900,"DÄĹl":1901,"irink":1902,"Ġ11":1903,"ystÄĹs":1904,"In":1905,"ims":1906,"ĠÅ¡vie":1907,"ÄĹme":1908,"Ġdirek":1909,"ÄĹÅ¡":1910,"Ġteri":1911,".)":1912,"Ġmokes":1913,"tÄĻ":1914,"Ġnebuvo":1915,"sich":1916,"acional":1917,"ĠvisiÅ¡kai":1918,"rig":1919,"Ġplauk":1920,"ĠkitÄħ":1921,"Man":1922,"Ġ100":1923,"Jeigu":1924,"yzdÅ¾iui":1925,"alis":1926,"Ġtrad":1927,"ĠÅ¡iuo":1928,"eÅ¡imt":1929,"Å«ri":1930,"Ġ13":1931,"Ġnieko":1932,"irÅ¾":1933,"Å«p":1934,"Ġsvetain":1935,"Ġvaland":1936,"ÄĹkm":1937,"Ġ17":1938,"ĠKar":1939,"ĠÅ¡is":1940,"imis":1941,"Ġsupr":1942,"--":1943,"ĠÄ¯gyvend":1944,"Ġkons":1945,"Ġvalstyb":1946,"alas":1947,"iv":1948,"ĠÄ¯dom":1949,"Å¡kia":1950,"Ġoro":1951,"vertin":1952,"Å«z":1953,"ĠÅ¡alies":1954,"ĠnamÅ³":1955,"AB":1956,"Ġbeveik":1957,"ingos":1958,"ond":1959,"Ġnug":1960,"ĠneiÅ¡":1961,"atai":1962,"cen":1963,"Ġmums":1964,"Ġnuolat":1965,"Ġkambar":1966,"ÄĹjimÄħ":1967,"tika":1968,"alai":1969,"Ġsitu":1970,"ukÅ¡":1971,"ĠKlaipÄĹd":1972,"Ġpok":1973,"Ġfunk":1974,"Pirm":1975,"kius":1976,"Ġsusitik":1977,"Sp":1978,"ilie":1979,"Ġnuotrauk":1980,"tink":1981,"iniams":1982,"Ġitin":1983,"Ġtransp":1984,"ĠvietÄħ":1985,"engti":1986,"liu":1987,"Ġskl":1988,"Ġanks":1989,"ingÄħ":1990,"50":1991,"Ġteig":1992,"Ġ:":1993,"Ġnegal":1994,"ĠJAV":1995,"Ġtelef":1996,"ĠsavivaldybÄĹs":1997,"etr":1998,"tol":1999,"12":2000,"Ġneat":2001,"Ġtarptau":2002,"Ġ[":2003,"ĠDiev":2004,"ukr":2005,"Ġ199":2006,"omend":2007,"he":2008,"tn":2009,"mÅ³":2010,"Ġsub":2011,"eliai":2012,"Ġef":2013,"ĠÅ¡vent":2014,"Ġfak":2015,"Ġviskas":2016,"Ġjud":2017,"Ġsako":2018,"aukÅ¡":2019,"Ġtrump":2020,"Ġvarto":2021,"dien":2022,"Ġmuzik":2023,"ĠÄ¯raÅ¡":2024,"Ġjaus":2025,"eÅ¡k":2026,"Kar":2027,"Ġpateik":2028,"esnÄĹ":2029,"ĠteisÄĹs":2030,"Ġstipr":2031,"Ġekonom":2032,"Ġveiksm":2033,"Ġmus":2034,"ĠÄĮ":2035,"Ġnek":2036,"ĠmaÅ¾iau":2037,"Ġpabaig":2038,"uko":2039,"Nors":2040,"ÄĹte":2041,"Å¡kio":2042,"ĠmiÅ¡k":2043,"ybes":2044,"Ġpram":2045,"Ġteigi":2046,"Ġinv":2047,"TodÄĹl":2048,"Ġpral":2049,"Äįios":2050,"Ġveiklos":2051,"ĠÅ¡vies":2052,"Ġbaig":2053,"Ġpali":2054,"alios":2055,"Ġem":2056,"Ġkuriame":2057,"uosius":2058,"ĠÅ¾enkl":2059,"Kad":2060,"Ġperd":2061,"Ġypat":2062,"Ġvisai":2063,"Ġsuv":2064,"isi":2065,"ma":2066,"Ġkitos":2067,"Ġverslo":2068,"Ġlengv":2069,"Ġsim":2070,"anÄįio":2071,"Ġapsaugos":2072,"Ġkvie":2073,"epÅ¡":2074,"Ġplo":2075,"Ġregi":2076,"Ġteritori":2077,"tinio":2078,"Ġnak":2079,"Ġarch":2080,"Ġgen":2081,"Ġkontr":2082,"ĠneÅ¡":2083,"Vil":2084,"Ġrad":2085,"ten":2086,"Ġpuikiai":2087,"30":2088,"ĠÂ":2089,"ĠÄ¯sp":2090,"anga":2091,"Ġtol":2092,"Ġkep":2093,"gr":2094,"ĠbÅ«t":2095,"ĠÅ¾iÅ«r":2096,"Ġsez":2097,"pri":2098,"Ġpatar":2099,"ĠsumaÅ¾":2100,"Ġâ":2101,"auskas":2102,"ĠkuriÄħ":2103,"ĠÅ¡iÄħ":2104,"bil":2105,"Ġpapildom":2106,"ausio":2107,"Ġkalba":2108,"ĠGr":2109,"ijas":2110,"AÅ¡":2111,"empi":2112,"Ġprasid":2113,"Ġpasaulyje":2114,"Ġeil":2115,"ĠturÄĹjo":2116,"edi":2117,"ÄĹliÅ³":2118,"ĠÅłiau":2119,"Ġkuriuos":2120,"tÄĹje":2121,"Ġpatvirtin":2122,"Ġprofes":2123,"gn":2124,"Ġspor":2125,"Ġatrodo":2126,"ĠryÅ¡":2127,"Ġblog":2128,"lai":2129,"Ġobjek":2130,"audÅ¾i":2131,"ĠprieÅ¾as":2132,"etai":2133,"\".":2134,"ata":2135,"din":2136,"Ġpsich":2137,"Ġpopuliar":2138,"ĠbaÅ¾ny":2139,"Å«nas":2140,"Kiek":2141,"Ġpatal":2142,"Ġang":2143,"prend":2144,"Ġpos":2145,"ĠaiÅ¡k":2146,"acijÅ³":2147,"tomis":2148,"Ġdur":2149,"aukia":2150,"Ġskiri":2151,"Ġinformacijos":2152,"Ġpasid":2153,"Ġmeil":2154,"Ġmalon":2155,"ĠPal":2156,"Gr":2157,"ĠiÅ¡r":2158,"Ġmokyklos":2159,"ĠÅ¡eÅ¡":2160,"Ġsveikatos":2161,"ĠiÅ¡d":2162,"Ġkompiu":2163,"Ġmaisto":2164,"Ġlygi":2165,"Ġaud":2166,"Äħs":2167,"ne":2168,"uma":2169,"okÅ¡":2170,"Ki":2171,"aras":2172,"Ġlang":2173,"Labai":2174,"Ġsto":2175,"ĠkaÅ¾k":2176,"Ġgi":2177,"ÄĻsti":2178,"uosi":2179,"Ġerdv":2180,"ĠnatÅ«r":2181,"Tuo":2182,"IN":2183,"ĠdÅ¾iaug":2184,"Ġpalaik":2185,"ĠÅ¡iandien":2186,"mÄĹ":2187,"Ġoper":2188,"ĠsuÅ¾":2189,"Ġartim":2190,"Ġkurioje":2191,"15":2192,"Ġministeri":2193,"ĠRespublikos":2194,"ros":2195,"Ġpasik":2196,"ovÄĹ":2197,"atÄħ":2198,"iniuose":2199,"Ġegz":2200,"ijo":2201,"inkite":2202,"ĠÄ¯vairiÅ³":2203,"ĠÄ¯vertin":2204,"laus":2205,"Ġveid":2206,"Ġde":2207,"Ġkm":2208,"ĠbÅ«s":2209,"Ġrib":2210,"und":2211,"Ġvietoje":2212,"Ġml":2213,"ĠkrepÅ¡":2214,"ĠtokiÅ³":2215,"ingÅ³":2216,"Ġvaikams":2217,"Ġag":2218,"ĠaikÅ¡":2219,"Ġatei":2220,"ÄĹlÄĹ":2221,"tri":2222,"tiniai":2223,"utÄĹs":2224,"Ġvisas":2225,"Ġrung":2226,"ymai":2227,"Ġnemok":2228,"uÄįiÅ³":2229,"Ġstov":2230,"pj":2231,"naz":2232,"inant":2233,"Ġsistema":2234,"erio":2235,"Ġvos":2236,"arg":2237,"aup":2238,"inai":2239,"Ġof":2240,"Ġsanty":2241,"ÄĹta":2242,"Toki":2243,"uojamas":2244,"ieÄįiÅ³":2245,"Ġpamat":2246,"ĠÅ¡ird":2247,"ĠbÅ«du":2248,"Ġsukn":2249,"ĠpradÄĹjo":2250,"ÄĹtis":2251,"000":2252,"ytos":2253,"Ġdovan":2254,"ĠtaÅ¡k":2255,"bol":2256,"ĠdarbÄħ":2257,"Ġpre":2258,"arp":2259,"Ġnetur":2260,"tÅ«r":2261,"ausiÄħ":2262,"ĠÐ":2263,"Å«rÄĹ":2264,"Ġfiz":2265,"Ġmeto":2266,"Ġkalbos":2267,"antas":2268,"eÄįiÅ³":2269,"cÅ«z":2270,"inÅ³":2271,"Ġmuzikos":2272,"ĠduomenÅ³":2273,"Å¾ym":2274,"Ġdek":2275,"Mes":2276,"ieka":2277,"Ġvard":2278,"Ġteat":2279,"Äįiaus":2280,"Ġ25":2281,"ingo":2282,"Jie":2283,"Ġgauti":2284,"anda":2285,"cm":2286,"Å«nÅ³":2287,"tinink":2288,"ĠjÄĹg":2289,"toriaus":2290,"Ġmon":2291,"Å¾vel":2292,"oc":2293,"Ġkrauj":2294,"Ġlyd":2295,"radarb":2296,"ĠamÅ¾iaus":2297,"ks":2298,"Åłis":2299,"ĠÅ¾ino":2300,"Ġgreitai":2301,"ers":2302,"Ġvisiems":2303,"oÅ¾":2304,"Ġtren":2305,"ĠAm":2306,"ĠÄįempi":2307,"ĀĀĀĀ":2308,"ĠreikÅ¡":2309,"Ġvys":2310,"audoj":2311,"ento":2312,"ininko":2313,"ymu":2314,"Ġved":2315,"Ġatskir":2316,"Ġlaikotar":2317,"Ġcentro":2318,"ĠgalÄĹtÅ³":2319,"Taigi":2320,"Ġneturi":2321,"ĠvaldÅ¾i":2322,"Ġbent":2323,"ĠÅ¾i":2324,"bÅ«t":2325,"Ġsave":2326,"Ġmieste":2327,"sit":2328,"Ġci":2329,"Ġpasis":2330,"uoda":2331,"ÄĹjÄĻs":2332,"Ġdet":2333,"ech":2334,"Ġgeriau":2335,"Ġnaudoti":2336,".âĢľ":2337,"Ġsistemos":2338,"vark":2339,"yno":2340,"ydis":2341,"tograf":2342,"Ĥ¬":2343,"ytÄĹ":2344,"ĠÅ¡eimos":2345,"Ġpatys":2346,"inÄĹti":2347,"ĠVilniuje":2348,"Ġkaina":2349,"siu":2350,"umu":2351,"Ġpaskelb":2352,"erni":2353,"ĠsÄĹkm":2354,"Ġsau":2355,"Ġkan":2356,"lob":2357,"entai":2358,"Å¾ius":2359,"ĠgrupÄĹs":2360,"11":2361,"izain":2362,"Dar":2363,"ĠES":2364,"la":2365,"ĠviskÄħ":2366,"timas":2367,"mos":2368,"Ġaptar":2369,"Ġgydytoj":2370,"ĠVokie":2371,"Ġpadid":2372,"ĠNr":2373,"eviÄįius":2374,"aidos":2375,"ukus":2376,"Ġgel":2377,"Ġapskri":2378,"unig":2379,"ĠrÅ«p":2380,"Ġnamuose":2381,"ĠdaÅ¾niausiai":2382,"Ġnuomon":2383,"Ġsiek":2384,"Pav":2385,"ari":2386,"Ġatn":2387,"ga":2388,"aro":2389,"struk":2390,"Ġnumat":2391,"anÄįiÄħ":2392,"ÄĮia":2393,"Ġpaskir":2394,"nos":2395,"Ġsuteik":2396,"Ġdy":2397,"ijai":2398,"Ġvisa":2399,"ĠeurÅ³":2400,"oniÅ³":2401,"âĢĻ":2402,"ĠpadÄĹti":2403,"ĠpripaÅ¾":2404,"uojant":2405,"Ġkei":2406,"mat":2407,"ĠgrÄ¯Å¾":2408,"ici":2409,"ÄĹsite":2410,"ĠsÄħraÅ¡":2411,"ĠrÅ«Å¡":2412,"Ġskat":2413,"lÄĹ":2414,"ĠpaslaugÅ³":2415,"Ġkoncer":2416,"ĠparaÅ¡":2417,"Ġspalvos":2418,"Ġtokia":2419,"ĠÄ¯monÄĹs":2420,"Ġkomis":2421,"Ġvaikai":2422,"ĠÅ¡aliÅ³":2423,"ĠPas":2424,"Ġvair":2425,"AI":2426,"onai":2427,"Ji":2428,"sÄĹjo":2429,"ĠgyvenimÄħ":2430,"Ġprezid":2431,"ĠÅ¾ais":2432,"anki":2433,"esnÄĹs":2434,"Ġplat":2435,"ĠÄ¯vyk":2436,"umos":2437,"Ġatlikti":2438,"Ġbendradarb":2439,"ĠbÅ«na":2440,"nas":2441,"Ġtu":2442,"veik":2443,"ĠiÅ¡mok":2444,"etÅ³":2445,"rÄĹ":2446,"Ġsporto":2447,"Ġrekomend":2448,"ĠvaÅ¾i":2449,"oz":2450,"ovas":2451,"Ġatk":2452,"ĠÄ¯tak":2453,"amus":2454,"ĠÅ¾ym":2455,"Ġministr":2456,"Ġvidur":2457,"Mok":2458,"Ġ...":2459,"Ġkasdien":2460,"Ġlaip":2461,"Ġvisos":2462,"Ġkompl":2463,"ĠkeliÅ³":2464,"Ġmiest":2465,"Ġsta":2466,"ip":2467,"iblio":2468,"ĠLenki":2469,"Ġkartais":2470,"Ġparti":2471,"tiÅ¡kai":2472,"Ġ50":2473,"ĠkokybÄĹs":2474,"ĠSÄħj":2475,"imin":2476,"avos":2477,"inka":2478,"ĠprieÅ¾i":2479,"bus":2480,"ĠuÅ¾sak":2481,"Ġpenk":2482,"Ġprofesi":2483,"Ġtuomet":2484,"niÅ³":2485,"Ġkokyb":2486,"Ġjas":2487,"Ġdizain":2488,"Ġpadaryti":2489,"yse":2490,"viejÅ³":2491,"sis":2492,"ĠplÄĹ":2493,"Ġkitas":2494,"uotÅ³":2495,"ĠÅ¡im":2496,"aliu":2497,"ĠÅ¾urn":2498,"Ġtobul":2499,"ĠgyventojÅ³":2500,"urg":2501,"otas":2502,"aisiais":2503,"Ġreikalav":2504,"ĠÄ¯t":2505,"tadienÄ¯":2506,"uotos":2507,"Ġrasti":2508,"ĠautomobiliÅ³":2509,"Par":2510,"ĠtreÄįi":2511,"Ġapg":2512,"ietÅ³":2513,"eguÅ¾":2514,"Ġviso":2515,"ĠkÅ«ryb":2516,"ybÅ³":2517,"anijos":2518,"tume":2519,"emok":2520,"ĠkodÄĹl":2521,"intÅ³":2522,"Ġkada":2523,"__":2524,"tinÄĹje":2525,"Ġav":2526,"Ġil":2527,"Ġmane":2528,"ĠÅ«kio":2529,"Ġvyksta":2530,"Ġtie":2531,"Ġ.":2532,"Ġpriklauso":2533,"Ð°":2534,"ĠdarÅ¾":2535,"Ġsvarbu":2536,"rÄĹs":2537,"Ġbals":2538,"Ġsaul":2539,"Ġadministra":2540,"ec":2541,"iui":2542,"ograf":2543,"Ġnorm":2544,"www":2545,"Ġmuziej":2546,"Ġatvyk":2547,"Ġpov":2548,"tinka":2549,"Pat":2550,"ĠmÄĹnesÄ¯":2551,"olÄĹs":2552,"dÅ¾iai":2553,"Ġpasteb":2554,"Ġelektron":2555,"Ġkitus":2556,"Ġdaik":2557,"Ġ2018":2558,"timi":2559,"Nes":2560,"ĠâĢĶ":2561,"Ġvaid":2562,"Sk":2563,"Ġvyko":2564,"Ġkreip":2565,"Ġvieta":2566,"Ġefektyv":2567,"Ġtiks":2568,"17":2569,"Ġup":2570,"Ġkos":2571,"Ġtvir":2572,"tiko":2573,"ĠinformacijÄħ":2574,"gio":2575,"Ġvieno":2576,"tojas":2577,"Ġrud":2578,"Äħst":2579,"16":2580,"Ġ#":2581,"emi":2582,"Ð¾":2583,"Ġatvir":2584,"Ġketvir":2585,"Ġtampa":2586,"Ġpai":2587,"ÄħÅ¾":2588,"ĠÅ½em":2589,"Nauj":2590,"ĠdienÅ³":2591,"iniam":2592,"ovo":2593,"Ġprogram":2594,"Ġelg":2595,"ĠkultÅ«r":2596,"ĠÅ«k":2597,"klausom":2598,"ĠJums":2599,"Å«nai":2600,"Ġtinkl":2601,"Ġdeg":2602,"ĠgalimybÄĻ":2603,"Å¡kiÅ³":2604,"giau":2605,"ĠbirÅ¾":2606,"ĠkrÅ«":2607,"uto":2608,"eiti":2609,"Ġdaryti":2610,"Ġtechni":2611,"Ġpadeda":2612,"ĠdÄĹmesÄ¯":2613,"40":2614,"idu":2615,"Ġinf":2616,"esniÅ³":2617,"Ġpuiki":2618,"tumÄĹte":2619,"ĠÅ¡iek":2620,"Ġgars":2621,"ojimo":2622,"Ġnuv":2623,"Ġsup":2624,"ako":2625,"Ġspaud":2626,"ika":2627,"Ġkoj":2628,"antiems":2629,"Ġtris":2630,"ĠRusijos":2631,"Ġlaikas":2632,"Ġprin":2633,"Ġmokslo":2634,"Ġveikia":2635,"ĠreiÅ¡kia":2636,"Ġtinka":2637,"yla":2638,"onu":2639,"ĠPar":2640,"Dabar":2641,"ĠpaÅ¾ym":2642,"usius":2643,"ĠbÅ«kl":2644,"toriÅ³":2645,"Ġtal":2646,"feren":2647,"Ġbiblio":2648,"ĠCh":2649,"Ġlin":2650,"Äĸ":2651,"ieno":2652,"egori":2653,"ĠanksÄįiau":2654,"eiÅ¡k":2655,"ĠpirmÄħ":2656,"Ġini":2657,"ĠiÅ¡skir":2658,"iki":2659,"Ġpriek":2660,"Ġprim":2661,"Ġpakei":2662,"Ġpartn":2663,"IS":2664,"Ġjai":2665,"ĠPran":2666,"Ġdalyvavo":2667,"ĠleidÅ¾ia":2668,"anÅ³":2669,"inama":2670,"Kas":2671,"nio":2672,"Ġnepas":2673,"Kiekvien":2674,"ĠTr":2675,"eviz":2676,"ĠuÅ¾sienio":2677,"Ġnacional":2678,"elyje":2679,"aki":2680,"avau":2681,"MÅ«sÅ³":2682,"af":2683,"ĠgraÅ¾i":2684,"ieg":2685,"Ġgimnaz":2686,"lÄĹs":2687,"Ġdraud":2688,"ĠbÅ«tent":2689,"Ġkaim":2690,"ĠÅ¾iem":2691,"ĠdarbÅ³":2692,"Ġasmens":2693,"Ġbes":2694,"Ġtransporto":2695,"ĠvisuomenÄĹs":2696,"ĠnemaÅ¾":2697,"Pasak":2698,"ĠKal":2699,"ĠÅ¡ak":2700,"Ġdirbti":2701,"Ġskyri":2702,"liz":2703,"iÅ¡kas":2704,"ber":2705,"entus":2706,"Ġperk":2707,"inÄĹmis":2708,"Ġkartus":2709,"andÅ¾io":2710,"pÅ³":2711,"Ġsudaro":2712,"ausios":2713,"andar":2714,"tams":2715,"oro":2716,"inamas":2717,"okÄ¯":2718,"Ġskamb":2719,"Ä¯st":2720,"Ġnepr":2721,"Ġuniversit":2722,"usio":2723,"ĠiÅ¡b":2724,"ars":2725,"AT":2726,"alÄħ":2727,"bo":2728,"pus":2729,"ÄĹkite":2730,"imti":2731,"ulk":2732,"vaig":2733,"ord":2734,"siai":2735,"ĠSÄħjung":2736,"tinas":2737,"ĠapraÅ¡":2738,"ĠLietuva":2739,"antÅ³":2740,"ikal":2741,"elÄĻ":2742,"niai":2743,"ĠdviejÅ³":2744,"ÄĹdami":2745,"Ġlenk":2746,"PrieÅ¡":2747,"vz":2748,"Ġsavai":2749,"ĠsÄħjung":2750,"ĠÄ¯vair":2751,"ĠSeimo":2752,"Ġodos":2753,"snio":2754,"Ġskr":2755,"ĠpinigÅ³":2756,"eguÅ¾ÄĹs":2757,"Ġstik":2758,"ach":2759,"ĠtrÅ«k":2760,"Ġnaudo":2761,"ĠTau":2762,"Ġatsir":2763,"Ġseni":2764,"Yra":2765,"inam":2766,"Ġlabiausiai":2767,"Ġstipri":2768,"muo":2769,"ukÅ³":2770,"ĠlÄĹÅ¡":2771,"Ġuos":2772,"OS":2773,"ynas":2774,"ieb":2775,"ĠnaujÄħ":2776,"ĠÅ¾v":2777,"ĠgraÅ¾":2778,"ingumo":2779,"kriÄįio":2780,"14":2781,"ĠKon":2782,"ĠveiklÄħ":2783,"Ġkunig":2784,"AR":2785,"okai":2786,"Ġkod":2787,"neto":2788,"Ġkelias":2789,"Ġporeiki":2790,"Ġpakank":2791,"tuo":2792,"....":2793,"199":2794,"Ġtemper":2795,"Ġvalg":2796,"inÄĹj":2797,"Ġprojekto":2798,"Ġapdovan":2799,"ĠkÅ«no":2800,"rai":2801,"su":2802,"Ġinformacija":2803,"daug":2804,"kv":2805,"umÅ³":2806,"70":2807,"rÅ³":2808,"ĠdeÅ¡imt":2809,"Vilni":2810,"ĠreÅ¾":2811,"agr":2812,"ĠKlaipÄĹdos":2813,"ald":2814,"Ġcentras":2815,"Ġgana":2816,"Ġ24":2817,"Ġrungtyn":2818,"Ġvartoj":2819,"avÄĻs":2820,"Ġpaskol":2821,"Jau":2822,"ravimo":2823,"eliu":2824,"Ġeksper":2825,"esnÄ¯":2826,"ort":2827,"Ġapib":2828,"atorius":2829,"mai":2830,"enos":2831,"ĠÄįempion":2832,"Ġfesti":2833,"Ġnesu":2834,"Ġkt":2835,"oci":2836,"ern":2837,"ĠpavirÅ¡":2838,"Ġmyl":2839,"ytau":2840,"Äįiais":2841,"Ġprekybos":2842,"Ġfotograf":2843,"vo":2844,"Ġdra":2845,"Ġdiena":2846,"lamen":2847,"itek":2848,"Ġmeno":2849,"Ġlengvai":2850,"Ġres":2851,"ĠÄ¯pras":2852,"13":2853,"alius":2854,"ologijos":2855,"inar":2856,"Ġpuslap":2857,"inÄĹse":2858,"rÄĹÅ¾":2859,"ĠnebÅ«":2860,"ÄĹtas":2861,"Å¾iÅ«rÄĹti":2862,"ĠpaaiÅ¡k":2863,"Ġkovo":2864,"Ðµ":2865,"Ġkab":2866,"liaus":2867,"Ġgaus":2868,"Ġkaro":2869,"atÅ«ros":2870,"Ġteiki":2871,"iesi":2872,"mÄĻ":2873,"Ġ2017":2874,"ĠUAB":2875,"Ġmln":2876,"Ġpalik":2877,"Ġautomobil":2878,"ĠiÅ¡laik":2879,"irg":2880,"Ġapsi":2881,"Å¾er":2882,"ĠÅ¡alia":2883,"vaigÅ¾":2884,"Tr":2885,"Ġatitink":2886,"Ġatsirad":2887,"ĠSk":2888,"Ġmetod":2889,"Ġtaisykl":2890,"utÄĹ":2891,"ĠÄ¯d":2892,"Ġdail":2893,"Ġkita":2894,"Ġsien":2895,"ãĤ":2896,"Ġsiun":2897,"Ġkonkurs":2898,"Ġskyriaus":2899,"Ġjuo":2900,"ĠkraÅ¡to":2901,"ĠturÄĹti":2902,"Ġgaun":2903,"uojami":2904,"Ġnedid":2905,"ĠPan":2906,"Ġtos":2907,"Ġatr":2908,"ĠsavaitÄĻ":2909,"Apie":2910,"Ġrekl":2911,"jai":2912,"elius":2913,"ytÄħ":2914,"Ġbald":2915,"Ġdom":2916,"Ġpozi":2917,"Ġbendradarbi":2918,"ĠdalÄ¯":2919,"Ġelem":2920,"endr":2921,"ÄĹlÄĹs":2922,"Ġsurink":2923,"ĠnaujÅ³":2924,"Ġindiv":2925,"Å½in":2926,"ĠjokiÅ³":2927,"apras":2928,"Ġteks":2929,"Ġskelb":2930,"aks":2931,"aiki":2932,"Pl":2933,"Ġdarbus":2934,"Ġpavoj":2935,"Ġliter":2936,"kaiÄįi":2937,"eta":2938,"onÄĹs":2939,"Åłiuo":2940,"Ġser":2941,"ados":2942,"ĠSp":2943,"Ġkryp":2944,"Ġ40":2945,"ĠÅ¾monÄĹms":2946,"Ġpaslaugas":2947,"com":2948,"ÄĹlis":2949,"ho":2950,"erijos":2951,"Ġmil":2952,"ymui":2953,"Ġabej":2954,"Ġsunku":2955,"ĠÅ¾uv":2956,"Ġbat":2957,"uotis":2958,"Jo":2959,"Ġlaid":2960,"valg":2961,"Ġsuteikia":2962,"Ġ22":2963,"Ġkredi":2964,"ES":2965,"audon":2966,"Ġjuod":2967,"Ġsaus":2968,"Kon":2969,"Ġsupras":2970,"cijoje":2971,"ĠÅ¡ok":2972,"ĠÄ¯vy":2973,"Ġkonkr":2974,"Ġpolitik":2975,"ĠkiekvienÄħ":2976,"elti":2977,"Å¡kas":2978,"oliu":2979,"Bal":2980,"ĠpriemoniÅ³":2981,"sak":2982,"Ġadres":2983,"Ġkiekvienas":2984,"Ġnuk":2985,"Nep":2986,"Ġligon":2987,"ce":2988,"ÄĹjos":2989,"ÄĹli":2990,"ĠLietuvÄħ":2991,"Ġremon":2992,"ĠâĤ¬":2993,"ron":2994,"manoma":2995,"inami":2996,"Ġkomandos":2997,"isk":2998,"ieÄįiai":2999,"Ġnamo":3000,"ote":3001,"Ġleis":3002,"Net":3003,"Ġketuri":3004,"Ġskaus":3005,"kaityti":3006,"ĠÅ¡iol":3007,"ĠNauj":3008,"siteto":3009,"Ġglob":3010,"ĠtÅ³":3011,"Ġgalime":3012,"ĠprekiÅ³":3013,"ĠÂ»":3014,"ĠsÄħs":3015,"Ġpasku":3016,"ĠmedÅ¾iagÅ³":3017,"Ġsr":3018,"urb":3019,"ÄįiÅ«":3020,"Ġstraipsn":3021,"Ġvert":3022,"Ġteleviz":3023,"los":3024,"ï¿½ï¿½":3025,"rio":3026,"Ġsukurti":3027,"utbol":3028,"Ġvairuotoj":3029,"Ġilgis":3030,"Ġvaldymo":3031,"esnio":3032,"ĠskaiÄįius":3033,"ĠpaÅ¡al":3034,"ĠÅ¡iaur":3035,"Ġrom":3036,"Ġpastar":3037,"tan":3038,"cien":3039,"auÅ¾":3040,"ĠruoÅ¡":3041,"aigi":3042,"Å¡kiai":3043,"lÄħ":3044,"da":3045,"25":3046,"EN":3047,"ĠLi":3048,"nÅ³":3049,"ĠÄ®":3050,"nis":3051,"ÄĹjome":3052,"ĠprieÅ¾iÅ«ros":3053,"stat":3054,"eno":3055,"ĠpaieÅ¡k":3056,"Ġnereik":3057,"anta":3058,"iemet":3059,"ĠiÅ¡n":3060,"Ġpi":3061,"Ġvyri":3062,"Ġilgai":3063,"Ġatsp":3064,"menÅ³":3065,"Ġprinci":3066,"Ġtikslas":3067,"Ġatnauj":3068,"Ġsos":3069,"Ð¸":3070,"Ġdang":3071,"ĠsÄĹd":3072,"ĠÅ¾inias":3073,"Kl":3074,"Ġ+":3075,"Ġkomanda":3076,"Ġai":3077,"ĠbÅ«tina":3078,"Ġtokio":3079,"Ġ2016":3080,"Ġpritaik":3081,"Ġscen":3082,"âĢĺ":3083,"uodÅ¾io":3084,"giai":3085,"Ġkitaip":3086,"Ġtruk":3087,"eido":3088,"edag":3089,"Tur":3090,"anÄįias":3091,"Ġkoks":3092,"Å¡ti":3093,"uolaik":3094,"ĠAmeri":3095,"Ġkrik":3096,"iams":3097,"Ġtokios":3098,"ĠDidÅ¾i":3099,"uojame":3100,"Ġtokie":3101,"ĠsusipaÅ¾":3102,"Ġatidar":3103,"ĠmaÅ¡":3104,"inÄħ":3105,"Ġkop":3106,"Ġskirtas":3107,"tumo":3108,"ete":3109,"ĠmedÅ¾iagos":3110,"Ġsie":3111,"ungi":3112,"ĠAnd":3113,"eina":3114,"Ġ23":3115,"Ġskirti":3116,"Ġnepat":3117,");":3118,"Ġveikla":3119,"Ġsve":3120,"Ġprid":3121,"alu":3122,"pjÅ«":3123,"ps":3124,"Ġpamok":3125,"Ġsulauk":3126,"ĠpavyzdÅ¾iui":3127,"Ġenergijos":3128,"Ġvadovas":3129,"Äįiui":3130,"erius":3131,"Ġriz":3132,"Ġmetai":3133,"ĠuÅ¾k":3134,"tojams":3135,"Ġviz":3136,"Ġetap":3137,"ĠreikÄĹtÅ³":3138,"Ġarchitek":3139,"Ġistorijos":3140,"Ġkurias":3141,"Visi":3142,"Ġrus":3143,"AM":3144,"ĠsudÄĹting":3145,"oriÅ³":3146,"Ġkarto":3147,"ĠrugsÄĹjo":3148,"iÅ¡ka":3149,"inei":3150,"Ġniekada":3151,"ininkÄĹ":3152,"km":3153,"Ġirgi":3154,"Ġlaiku":3155,"Å¡ka":3156,"ÄĹjÄĻ":3157,"enÅ³":3158,"Ġkitais":3159,"aÄįi":3160,"Ġkelis":3161,"ieÅ¾":3162,"ER":3163,"Ġmedic":3164,"mens":3165,"ĠkeletÄħ":3166,"Ġneap":3167,"ilij":3168,"Ġsusik":3169,"Ġtak":3170,"Ġpateiki":3171,"Al":3172,"Ġkaimo":3173,"Ġdarbas":3174,"asite":3175,"ven":3176,"adem":3177,"ybÄħ":3178,"Ġgyventi":3179,"Ġvykd":3180,"ĠÅ¡ie":3181,"ĠsiÅ«":3182,"Ġprogramos":3183,"Ġfutbol":3184,"Tad":3185,"Ġinterneto":3186,"Ġsusirink":3187,"ĠkarÅ¡":3188,"Ġaplinkos":3189,"Ties":3190,"AL":3191,"ĠÄ¯sigyti":3192,"ĠÅ¾yd":3193,"audoti":3194,"Ġop":3195,"Ġpatr":3196,"ĠgrupÄĹ":3197,"ĠparuoÅ¡":3198,"auÅ¡":3199,"Ġrim":3200,"ĠÅ¾vaigÅ¾":3201,"nyr":3202,"eriai":3203,"sias":3204,"Ġnaujas":3205,"olis":3206,"ĠPl":3207,"Ġseks":3208,"inus":3209,"Ġmik":3210,"Ġkadangi":3211,"ĠtÄĹ":3212,"Ġformos":3213,"ex":3214,"Ġteigia":3215,"mus":3216,"Ġkainos":3217,"Ġmoteris":3218,"Pra":3219,"AN":3220,"Ġsvarbi":3221,"ĠAt":3222,"Ġpavasar":3223,"Ġkelio":3224,"aliÄħ":3225,"erb":3226,"Kr":3227,"Ġuniversiteto":3228,"Ġinici":3229,"60":3230,"ase":3231,"Ġmel":3232,"ĠEl":3233,"ausk":3234,"ĠÄ¯sik":3235,"Ġturime":3236,"Ġpaveik":3237,"ĠneÅ¾in":3238,"Ġdep":3239,"Jos":3240,"Ġw":3241,"Ġkonferen":3242,"Ġgau":3243,"Ġniekas":3244,"Ġprisim":3245,"alÄĹ":3246,"onis":3247,"ijung":3248,"Ġsand":3249,"Ġnetik":3250,"ĠVytau":3251,"Ġpacien":3252,"22":3253,"Ġnev":3254,"traukti":3255,"Ġgyn":3256,"rib":3257,"tadien":3258,"Ġkeis":3259,"Ġindividu":3260,"ĠVis":3261,"kaitÄĹ":3262,"ÄĹlyn":3263,"eral":3264,"arÅ³":3265,"DaÅ¾":3266,"Ġpardav":3267,"ĠteisÄĻ":3268,"Ġpagalbos":3269,"Kom":3270,"Ġtarsi":3271,"Ġdalyvauti":3272,"uomet":3273,"Å«no":3274,"Ġpaslaugos":3275,"Ġproced":3276,"ĠTar":3277,"krain":3278,"Ġnusprend":3279,"ĠdÄĹmesio":3280,"Ġskirta":3281,"ĠÅ¾mones":3282,"Ġkurs":3283,"Ġkli":3284,"Ġreguli":3285,"Ġkoleg":3286,"dama":3287,"ĠpaÅ¾eid":3288,"elig":3289,"Ġslap":3290,"Ġkategori":3291,"Ġbyl":3292,"ĠÄ¯rod":3293,"Ġpaprastai":3294,"okite":3295,"kup":3296,"baig":3297,"alog":3298,"ru":3299,"ly":3300,"Ġatg":3301,"Ġkari":3302,"telÄĹs":3303,"ĠeÅ¾er":3304,"Ġkompiuteri":3305,"Ġvaiko":3306,"ĠÅ¾inoma":3307,"Ġesu":3308,"Ġ21":3309,"ĠdÄĹs":3310,"ck":3311,"Ġprem":3312,"Ġpateikti":3313,"zmo":3314,"ĠKaune":3315,".).":3316,"ĠÄ¯spÅ«d":3317,"uog":3318,"ĠgeguÅ¾ÄĹs":3319,"ĠgÄĹr":3320,"Ġklaid":3321,"ĠbÄĹg":3322,"Ġsrityje":3323,"Ġspalio":3324,"Ġcentre":3325,"Ġregistr":3326,"ĠproduktÅ³":3327,"Ġ,,":3328,"Ġnetr":3329,"Ġdarbai":3330,"Ġdrabu":3331,"Ġkie":3332,"aitin":3333,"ienÄĹs":3334,"Ġjuk":3335,"Ġrankov":3336,"Ġgarb":3337,"ĠpasiraÅ¡":3338,"ĠnariÅ³":3339,"Ġapyl":3340,"usÄ¯":3341,"Ġbaz":3342,"efek":3343,"ĠpradÄĹti":3344,"Ġturnyr":3345,"Ġvirtuv":3346,"ytojÅ³":3347,"ou":3348,"Ġnusikal":3349,"Juk":3350,"ĠbirÅ¾elio":3351,"udÅ¾":3352,"yrÄĹ":3353,"ojoje":3354,"istÅ³":3355,"Åª":3356,"Ġprisid":3357,"teliÅ³":3358,"ĠpradÅ¾ioje":3359,"Ġistorija":3360,"racijos":3361,"Ġpavel":3362,"tine":3363,"ynÄĹs":3364,"enti":3365,"ĠskaiÄįi":3366,"ĠvieÅ¡bu":3367,"Ġvari":3368,"Ġpatek":3369,"intys":3370,"tines":3371,"Ġint":3372,"eja":3373,"gÅ¡":3374,"Ġvienos":3375,"Ġtradi":3376,"aitÄĹ":3377,"Ġapr":3378,"teris":3379,"Ġgro":3380,"ĠdÄĹÅ¾":3381,"80":3382,"ĠgalÄĹjo":3383,"inu":3384,"ĠtokÄ¯":3385,"Ġide":3386,"ke":3387,"Ġnereikia":3388,"ĠÄ¯sitik":3389,"ĠlÄĹk":3390,"Ġvyks":3391,"rigin":3392,"ateg":3393,"Ġinternetu":3394,"lus":3395,"kÅ¡":3396,"Ġvienu":3397,"Ġatsid":3398,"Ġsugeb":3399,"tÅ«ros":3400,"ĠÄ¯moniÅ³":3401,"ĠveÅ¾":3402,"ĠdarbuotojÅ³":3403,"Ġdirba":3404,"ite":3405,"Ġveiki":3406,"Ġkino":3407,"Ġrodo":3408,"Ġmilij":3409,"pareig":3410,"Ġpik":3411,"tumas":3412,"aisv":3413,"Ġtapti":3414,"artamen":3415,"eles":3416,"jÄ¯":3417,"ogr":3418,"Ġstruk":3419,"rus":3420,"ĠaukÅ¡Äįi":3421,"Ġanaliz":3422,"Ġgyvena":3423,"Ġdvar":3424,"UR":3425,"Ġnarys":3426,"Ġaplank":3427,"akal":3428,"Ġpasiekti":3429,"Val":3430,"Ġsutik":3431,"Ġdalies":3432,"ilp":3433,"Ġsausio":3434,"ytojas":3435,"Ġdienomis":3436,"Ġ194":3437,"ĠDievo":3438,"ĠdÄĹ":3439,"Ġasoci":3440,"uro":3441,"Ġaliej":3442,"ele":3443,"dav":3444,"uot":3445,"Ġvarik":3446,"entar":3447,"Ġgri":3448,"ÑĤ":3449,"pirk":3450,"ĠiÅ¡or":3451,"inkÅ¡":3452,"Ġliepos":3453,"intos":3454,"ve":3455,"Ġkokia":3456,"Ġkonf":3457,"iejÅ³":3458,"Ġpatikr":3459,"ĠÅ¾al":3460,"Äįiame":3461,"ĠÅ¡un":3462,"ĠlapkriÄįio":3463,"Åłiandien":3464,"Ġkuriuo":3465,"ijus":3466,"aros":3467,"Ġmag":3468,"cijai":3469,"ĠÅ¡ioje":3470,"ojimas":3471,"liais":3472,"kiu":3473,"ÄĹnÅ³":3474,"//":3475,"ausius":3476,"Ġlaiv":3477,"ĠVar":3478,"timÄħ":3479,"sime":3480,"ĠÅ¾ing":3481,"**":3482,"ĠPanev":3483,"Ġstab":3484,"elia":3485,"ĠmaÅ¾ai":3486,"Pard":3487,"Ġnetgi":3488,"vies":3489,"ara":3490,"ĠlaiÅ¡k":3491,"Ġsugr":3492,"Ġpie":3493,"Å¡i":3494,"pjÅ«Äįio":3495,"Ġatskl":3496,"Ġfor":3497,"Ġtokiu":3498,"Ġduomenis":3499,"Ġrengi":3500,"amojo":3501,"24":3502,"inÄįiÅ³":3503,"ĠVilk":3504,"Ġistor":3505,"kal":3506,"ĠlietuviÅ¡k":3507,"ĠpriemonÄĹs":3508,"Ġugdymo":3509,"Ġpeln":3510,"ybe":3511,"Ġeis":3512,"Ġalb":3513,"Vaik":3514,"Ġram":3515,"Ġlaikotarp":3516,"atÅ«ra":3517,"monÄĹs":3518,"Äįiams":3519,"Ġnamus":3520,"Gali":3521,"Ġteko":3522,"Ġpakankamai":3523,"orius":3524,"Ġgyvenime":3525,"encijos":3526,"Ġgab":3527,"jas":3528,"Ġnorite":3529,"ĠiÅ¡band":3530,"Ġpoil":3531,"Ġdidelis":3532,"Ġprat":3533,"ons":3534,"Ġlem":3535,"Kaun":3536,"ĠtiesÅ³":3537,"eji":3538,"Ġpasitik":3539,"Ġatsakom":3540,"Ġministerijos":3541,"umus":3542,"ĠsiÅ«lo":3543,"Ġtradic":3544,"ĠapÅ¡":3545,"iausias":3546,"Ġtarybos":3547,"ĠdÄĹlto":3548,"ĠiÅ¡lik":3549,"ÄĹÄįiau":3550,"Ġkompan":3551,"ĠvietÅ³":3552,"ĠdydÅ¾io":3553,"Ġnariai":3554,"US":3555,"Ġmm":3556,"Ġkamp":3557,"ĠpaÄįiu":3558,"Ġduo":3559,"elbi":3560,"ĠBri":3561,"Ġkvap":3562,"telÄĹ":3563,"ĠBaltijos":3564,"ĠVilnius":3565,"ojau":3566,"Ġsem":3567,"ĠteigÄĹ":3568,"okiÅ³":3569,"Ġelektros":3570,"ydamas":3571,"Ġjus":3572,"Ġatsisak":3573,"Ġpasakyti":3574,"Ġstog":3575,"echan":3576,"tuoti":3577,"Ġsunki":3578,"ĠproblemÅ³":3579,"Ġgeb":3580,"Ġteik":3581,"Ġ26":3582,"Ġsluok":3583,"Ġdvas":3584,"Ġrelig":3585,"Ġgink":3586,"Ġpagalba":3587,"ĠpadÄĹs":3588,"Pri":3589,"ĠÅłil":3590,"tuvas":3591,"Ġ60":3592,"Ġskol":3593,"Ġpsicholog":3594,"Kadangi":3595,"ĠLatv":3596,"ydami":3597,"Ġtavo":3598,"ĠPrancÅ«z":3599,"Ġvaikus":3600,"ĠbiudÅ¾":3601,"ukÄħ":3602,"Ġnuostat":3603,"Ġnutar":3604,"ĠsistemÄħ":3605,"arst":3606,"ĠgalÄĹs":3607,"Ġvokie":3608,"Ġgera":3609,"vers":3610,"Ġpabaigoje":3611,"Ġmieg":3612,"tovai":3613,"Ġpakeisti":3614,"Ġekran":3615,"Ġjung":3616,"Ġpoky":3617,"Ġ28":3618,"Ġiniciatyv":3619,"ĠÅ¡vietimo":3620,"ow":3621,"ulis":3622,"pozi":3623,"ĠatsiÅ¾vel":3624,"Ġprograma":3625,"Ġkitiems":3626,"kreip":3627,"Ġ2015":3628,"ĠnemaÅ¾ai":3629,"uodamas":3630,"ĠmoterÅ³":3631,"rijos":3632,"ĠbalandÅ¾io":3633,"Ġpolicijos":3634,"Ġakadem":3635,"anto":3636,"IM":3637,"ota":3638,"Ger":3639,"Ġsuaug":3640,"Ġnup":3641,"Ġpasin":3642,"angÅ³":3643,"odo":3644,"sniÅ³":3645,"noz":3646,"Ġpj":3647,"Ġtrauk":3648,"ÄĹlio":3649,"ĠMaÅ¾":3650,"ĠbÅ«das":3651,"ĠneuÅ¾":3652,"ĠplokÅ¡":3653,"umai":3654,"eo":3655,"ĠÅ¡alyje":3656,"Ġnepriklausom":3657,"Ð½":3658,"Si":3659,"23":3660,"co":3661,"pal":3662,"arbu":3663,"ĠiÅ¡m":3664,"ĠSÄħjungos":3665,"ĠklasÄĹs":3666,"utÄ¯":3667,"Ġrieb":3668,"ilank":3669,"Ġatos":3670,"Ġvaizdo":3671,"ÑĢ":3672,"Ġrajone":3673,"ĠleidÅ¾i":3674,"ĠÅ¡iuolaik":3675,"Ġpagamin":3676,"Ġalko":3677,"dy":3678,"Ġgav":3679,"Ġ27":3680,"tt":3681,"ĠsÄħskai":3682,"Ġturite":3683,"ĠmÄĹnesi":3684,"Ġsuprasti":3685,"Ġnegu":3686,"vad":3687,"ay":3688,"Ġatlyg":3689,"Ġknygos":3690,"ĠgruodÅ¾io":3691,"Ġsvaj":3692,"bÅ«":3693,"ĠbendruomenÄĹs":3694,"yklos":3695,"ĠLenkijos":3696,"Ġkuria":3697,"ĠÄ¯statymo":3698,"ĠpareiÅ¡k":3699,"tro":3700,"Ġtrup":3701,"Ġrenk":3702,"ĠÅ¾ied":3703,"Ġtuos":3704,"Ġtrenir":3705,"Ġapylink":3706,"Ġspar":3707,"uria":3708,"ĠMas":3709,"Ġankst":3710,"Ġpagalv":3711,"Ġ>":3712,"Ġ198":3713,"ĠkartÅ³":3714,"usiÄħ":3715,"onus":3716,"ĠÅ¡ilumos":3717,"Ġvidaus":3718,"ĠasmenÅ³":3719,"Ġgamtos":3720,"imams":3721,"inyje":3722,"Ġstrateg":3723,"Tiesa":3724,"Ġatostog":3725,"estuv":3726,"Ġplas":3727,"âĢĿ,":3728,"Äįiausiai":3729,"tinius":3730,"Ġvers":3731,"omÅ³":3732,"Ġdienas":3733,"Ġatm":3734,"Ġinvesti":3735,"ĠkÅ«d":3736,"ĠVakar":3737,"atoriÅ³":3738,"MaÅ¾":3739,"Ġsiekiant":3740,"edagog":3741,"Ġkariuomen":3742,"Ġkomplek":3743,"ĠPet":3744,"jo":3745,"vok":3746,"Ġjaunimo":3747,"ita":3748,"ĠVyriaus":3749,"alifik":3750,"ÄĹz":3751,"uoz":3752,"enas":3753,"Ġgamybos":3754,"ĠKaz":3755,"Mat":3756,"Å¾ia":3757,"Vienas":3758,"ĠgreiÄįiau":3759,"Ñģ":3760,"Ġimp":3761,"aliau":3762,"ĠmÄĹnes":3763,"Ġpasirinkti":3764,"esnÄĻ":3765,"ÄĹliau":3766,"ÄĹÅ¾io":3767,"PavyzdÅ¾iui":3768,"uojamos":3769,"----":3770,"eti":3771,"Na":3772,"Ġsep":3773,"Ġpatiek":3774,"ĠpasaulÄ¯":3775,"Ġnebus":3776,"Ġnuotaik":3777,"Ġtipo":3778,"ĠrÄĹm":3779,"Ġrasite":3780,"Ġatstovai":3781,"aviÅ¡kio":3782,"ava":3783,"ĠprekÄĹs":3784,"ĠiÅ¡Å¡":3785,"Ġgird":3786,"ĠsuknelÄĹs":3787,"Ġaktu":3788,"Mano":3789,"ÄĹjÄħ":3790,"Ġvaikas":3791,"usiems":3792,"atoriai":3793,"raÅ¾":3794,"Ġpel":3795,"Ġ:)":3796,"Ġnepak":3797,"ÄĹjams":3798,"Ġ2014":3799,"raz":3800,"ĠâĢ¢":3801,"Ġsutrik":3802,"ĠiÅ¡pl":3803,"erk":3804,"Ġbar":3805,"ykÅ¡":3806,"ĠpajÄĹg":3807,"vis":3808,"Ġkurti":3809,"Ġses":3810,"Pro":3811,"ĠgalimybÄĹ":3812,"Pagrind":3813,"Ġmokykloje":3814,"ĠmaÅ¾daug":3815,"engÄĹ":3816,"Ġkonstruk":3817,"ĠgalbÅ«t":3818,"liui":3819,"Å¡iÅ³":3820,"rÄħ":3821,"ani":3822,"omo":3823,"ĠÅ¾ali":3824,"nek":3825,"Ġgyventojai":3826,"tinos":3827,"ÄĹt":3828,"Tarp":3829,"Ġautomobilio":3830,"ĠValst":3831,"truk":3832,"esys":3833,"Ġpaslap":3834,"kart":3835,"ĠsÅ«n":3836,"Ġdalyje":3837,"alÄĹs":3838,"toti":3839,"ektak":3840,"Ġnaujo":3841,"ĠII":3842,"rasti":3843,"uotÄħ":3844,"Ġpast":3845,"ÄĹdamas":3846,"Ġprisi":3847,"Ġspaus":3848,"ystÄĹ":3849,"pres":3850,"amÄĹs":3851,"ĠpasiÅ¾ym":3852,"Å½inoma":3853,"ĠÅ¡iame":3854,"Prie":3855,"nÄħ":3856,"Ġgl":3857,"lar":3858,"ĠY":3859,"ĀĀĀĀĀĀĀĀ":3860,"ĠÅłiauliÅ³":3861,"osof":3862,"ĠJon":3863,"Ġkuriose":3864,"Ġdydis":3865,"Ġpilie":3866,"imuose":3867,"tolog":3868,"Ġkuriems":3869,"Ġtermin":3870,"teis":3871,"ytojai":3872,"ado":3873,"âĢĿ.":3874,"oris":3875,"ĠmaiÅ¡":3876,"uoÅ¾":3877,"oko":3878,"Ġbibliote":3879,"Ġstandar":3880,"ĠVid":3881,"acijas":3882,"Ġtvarka":3883,"ĠjauÄįi":3884,"Pan":3885,"ĠÄ¯kur":3886,"Ġkarjer":3887,"entÄħ":3888,"dÅ¾ius":3889,"Eur":3890,"ĠgeleÅ¾":3891,"arbo":3892,"ĠuÅ¾pil":3893,"tros":3894,"ba":3895,"onio":3896,"ĠjÅ«r":3897,"Ġred":3898,"Ġesame":3899,"Ġcukr":3900,"nÄĹs":3901,"Å¾em":3902,"Ġnauja":3903,"snis":3904,"andid":3905,"Pagal":3906,"Ġmer":3907,"eniai":3908,"ĠLR":3909,"Ġklausimus":3910,"Ġgyvenimas":3911,"els":3912,"ĠtyrimÅ³":3913,"ĠAd":3914,"Ġtrys":3915,"toran":3916,"Ġpager":3917,"://":3918,"Ġpramog":3919,"Ġsov":3920,"tino":3921,"Ġpriimti":3922,"ĠgalÄĹsite":3923,"ãĤ¢":3924,"Ġdepartamen":3925,"ĠÅ¾ai":3926,"Ġorigin":3927,"Pal":3928,"aidinÄĹs":3929,"Ġ29":3930,"Ġpergal":3931,"Ġ%":3932,"tras":3933,"ĠjÅ«ros":3934,"oras":3935,"inasi":3936,"ybai":3937,"Ak":3938,"ĠprojektÄħ":3939,"Ġsusitar":3940,"Ġstatybos":3941,"eki":3942,"ytÄĹs":3943,"Ġpaveiksl":3944,"Ġinteres":3945,"ave":3946,"Ġsiekia":3947,"ĠÄ¯sikÅ«r":3948,"ininkams":3949,"ÄĹliai":3950,"Ġrag":3951,"Ġlent":3952,"Ġmatyti":3953,"ĠstudijÅ³":3954,"Ver":3955,"amÅ³jÅ³":3956,"Ġgalvos":3957,"ĠuÅ¾tikrinti":3958,"Ġrinktis":3959,"fo":3960,"Ġspind":3961,"toriai":3962,"ĠpaÄįios":3963,"pti":3964,"ĠÅ¡iuos":3965,"ĠreikalÅ³":3966,"Ġvadovauj":3967,"aitis":3968,"ĠÄ¯var":3969,"Ġtema":3970,"Ġsiau":3971,"Ġmaitin":3972,"pÄħ":3973,"yÅ¾i":3974,"menys":3975,"ĠmedÅ¾iaga":3976,"DidÅ¾i":3977,"ĠseniÅ«n":3978,"Ġpartijos":3979,"amu":3980,"Ġegzist":3981,"Å¡kos":3982,"ĠmÄĹs":3983,"ĠIÅ¡":3984,"tul":3985,"Ġturto":3986,"Ġsaugumo":3987,"Ġnustatyti":3988,"Ġker":3989,"Ġgin":3990,"Ġpatrauk":3991,"EL":3992,"Ġvasario":3993,"tingi":3994,"land":3995,"Ġmokykla":3996,"ĠteisiÅ³":3997,"ĠdeÅ¡":3998,"ĠiÅ¡vyk":3999,"Ġmor":4000,"ragÄĹs":4001,"Ġtv":4002,"Ġdefek":4003,"ĠNor":4004,"26":4005,"Ġol":4006,"Ġtikri":4007,"Ġmiestas":4008,"ĠprogramÄħ":4009,"ãĤ¢ãĤ¢":4010,"ĠpusÄĻ":4011,"Ġmechan":4012,"Ġsuvok":4013,"ual":4014,"Ġlog":4015,"olo":4016,"ĠkelionÄĹs":4017,"Ġvyras":4018,"ĠiÅ¡saug":4019,"Ġapmok":4020,"tam":4021,"Ġakim":4022,"Ġx":4023,"Ġpasig":4024,"Ġnepav":4025,"Ġatid":4026,"Ġkaimyn":4027,"Iki":4028,"Ġpraei":4029,"Ġprofesion":4030,"Ġsunk":4031,"ĠdeÅ¡im":4032,"Ġchem":4033,"ĠUkrain":4034,"Ġnaujos":4035,"Ġmotyv":4036,"Å¾ud":4037,"Ġgerokai":4038,"Ġinvest":4039,"erc":4040,"Ġpedagog":4041,"ale":4042,"Tada":4043,"ejÅ³":4044,"Ġdaro":4045,"Ġduomenys":4046,"ĠkalbÄĹjo":4047,"Ġlaukia":4048,"ĠdrÄĹg":4049,"Ġlaikais":4050,"Ġgalimybes":4051,"inimui":4052,"aina":4053,