{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġp":261,"in":262,"ai":263,"ÄĹ":264,"Ġk":265,"as":266,"Ġs":267,"Å³":268,"Å¡":269,"ti":270,"au":271,"os":272,"Ġi":273,"Ġt":274,"ie":275,"ar":276,"al":277,"Ġn":278,"Å¾":279,"Ġv":280,"is":281,"an":282,"Ġm":283,"Ġd":284,"us":285,"Äħ":286,"am":287,"at":288,"im":289,"en":290,"Ġb":291,"Ä¯":292,"Ġg":293,"ri":294,"Ġir":295,"âĢ":296,"ei":297,"Ġj":298,"Ġl":299,"er":300,"uo":301,"Å«":302,"Ġr":303,"ki":304,"es":305,"to":306,"Äį":307,"ÄĹs":308,"li":309,"ad":310,"Ġpr":311,"Äįi":312,"av":313,"on":314,"ĠÄ¯":315,"ij":316,"et":317,"Ġsu":318,"ĠâĢ":319,"ĠÅ¡":320,"Ġa":321,"je":322,"om":323,"ra":324,"aus":325,"ur":326,"ini":327,"ir":328,"ĠiÅ¡":329,"Ġne":330,"Ġpa":331,"tu":332,"or":333,"Å¾i":334,"te":335,"Ġpas":336,"ais":337,"ien":338,"ok":339,"ĠÅ¾":340,"Ġat":341,"tik":342,"el":343,"ÄĹj":344,"ÄĻ":345,"ek":346,"tin":347,"ak":348,"ali":349,"Ġap":350,"tÅ³":351,"il":352,"yb":353,"ink":354,"aug":355,"ta":356,"od":357,"Ġu":358,"um":359,"oje":360,"aip":361,"tr":362,"iÅ³":363,"Å¡k":364,"tas":365,"id":366,"ĠâĢŀ":367,"imo":368,"Ġkad":369,"ĠâĢĵ":370,"âĢľ":371,"aik":372,"cij":373,"og":374,"Ġvis":375,"Ġ1":376,"yv":377,"eik":378,"Ġ(":379,"uri":380,"Ġar":381,"oj":382,"Ġy":383,"em":384,"ant":385,"ik":386,"ys":387,"Ġf":388,"ym":389,"ov":390,"Ġtik":391,"ol":392,"ĠuÅ¾":393,"tuv":394,"Ġsav":395,"Ġyra":396,"uv":397,"ui":398,"ab":399,"ÄĹl":400,"si":401,"Ġpat":402,"ed":403,"Ġdar":404,"tis":405,"gi":406,"uos":407,"yk":408,"and":409,"Ġ2":410,"aÅ¾":411,"ni":412,"Å«r":413,"Ġo":414,"eli":415,"st":416,"Ġsk":417,"ĠbÅ«":418,"Ġnuo":419,"uk":420,"Ġlie":421,"Ġgal":422,"Ġprie":423,"Ġmet":424,"Ġpar":425,"toj":426,"pr":427,"ĠÅ¡i":428,"yti":429,"aud":430,"Ġtai":431,"Ġin":432,"auk":433,"ing":434,"Ġpo":435,"ausi":436,"Ġper":437,"imas":438,"usi":439,"iek":440,"ÂŃ":441,"Ġbuv":442,"ap":443,"end":444,"Ġlietuv":445,"tÄħ":446,"Ġkuri":447,"ul":448,"un":449,"..":450,"eis":451,"Ġc":452,"Ġkar":453,"men":454,"Ġgr":455,"Ġki":456,"Ġkur":457,"ame":458,"iniÅ³":459,"ÄĹm":460,"auj":461,"Ġto":462,"mon":463,"Ġvien":464,"Å«s":465,"eg":466,"ÄįiÅ³":467,"Ġmok":468,"Ġtr":469,"Ġti":470,"uoj":471,"ams":472,"Ġbuvo":473,"Ġval":474,"Ġsp":475,"Ġkaip":476,"Ġats":477,"tos":478,"ijos":479,"Ġdaug":480,"Ġpri":481,"ank":482,"var":483,"Ġ-":484,"ci":485,"Ġpag":486,"inti":487,"ÄĹjo":488,"Ġpl":489,"tat":490,"Ġe":491,"ama":492,"tai":493,"inÄĹs":494,"eri":495,"dÅ¾i":496,"Ġsavo":497,"Ġkl":498,"Ġnes":499,"acij":500,"ies":501,"amas":502,"inÄĹ":503,"kia":504,"Äįiau":505,"Ġgyv":506,"Ġgali":507,"ag":508,"imÄħ":509,"Ġjau":510,"Ġpro":511,"Ġpir":512,"Ġtur":513,"Ġbet":514,"yje":515,"00":516,"inis":517,"Ġkom":518,"aÅ¡":519,"Ġkai":520,"eng":521,"inio":522,"ch":523,"kl":524,"Ġtar":525,"Ġdal":526,"ÄĻs":527,"Ġkon":528,"mo":529,"tar":530,"Ġapie":531,"Ġdarb":532,"ter":533,"aid":534,"ami":535,"Ġkr":536,"bi":537,"yg":538,"Ġtaip":539,"Ġpav":540,"yn":541,"Ġlab":542,"ba":543,"vi":544,"Ġvie":545,"Ġlaik":546,"inink":547,"uose":548,"yr":549,"tÄĹ":550,"ori":551,"Ġdid":552,"orm":553,"sl":554,"jÅ³":555,"Ġpad":556,"Ġnet":557,"omis":558,"avo":559,"Ġta":560,"ang":561,"kir":562,"Ġgyven":563,"vai":564,"ina":565,"yd":566,"Ġre":567,"tus":568,"iÅ¡k":569,"ÄĹti":570,"anÄįi":571,"Ġkal":572,"tori":573,"iz":574,"Ġak":575,"iau":576,"ino":577,"io":578,"Ġman":579,"Ġbei":580,"Ġver":581,"Ġgalim":582,"ybÄĹs":583,"Å«sÅ³":584,"Ġnep":585,"iem":586,"ĠdÄĹl":587,"Ġvar":588,"uoti":589,"Ġnor":590,"raÅ¡":591,"Ġnauj":592,"Ġlietuvos":593,"ĠÅ¡v":594,"Ġjo":595,"Ġsv":596,"Ġsus":597,"jos":598,"Ġjei":599,"Ġor":600,"Ġ3":601,"Ġpirm":602,"01":603,"iniai":604,"liÅ³":605,"Ġpasi":606,"osi":607,"lik":608,"kite":609,"Å«n":610,"Ġes":611,"Ġh":612,"ent":613,"ymo":614,"op":615,"Ġli":616,"up":617,"Ġbe":618,"Ġvaik":619,"Ġteis":620,"kiÅ³":621,"val":622,"ija":623,"Ġkeli":624,"Ġlabai":625,"Ġkas":626,"Ġas":627,").":628,"ep":629,"ose":630,"Ġdr":631,"ĠtaÄįiau":632,"sk":633,"ÄĹd":634,"Ġbend":635,"Ġger":636,"Ġnaud":637,"ind":638,"Ġ19":639,"eÅ¡":640,"Ġjis":641,"ut":642,"ub":643,"sp":644,"ĠjÅ³":645,"Ġau":646,"lio":647,"asi":648,"Ġiki":649,"ud":650,"ĠÅ¾mon":651,"ĠsÄħ":652,"Ġmed":653,"Ġreik":654,"Ġdien":655,"enk":656,"esn":657,"Ġturi":658,"iai":659,"Ġveik":660,"âĢľ,":661,"ÄĹje":662,"eikia":663,"Ġan":664,"Äįia":665,"tim":666,"uomen":667,"ojo":668,"ait":669,"Ġbal":670,"Ġnus":671,"Ġpak":672,"ykl":673,"Ġal":674,"Ġnei":675,"vir":676,"Ġvil":677,"Ġkiek":678,"Ġprad":679,"ver":680,"ime":681,"Ġbendr":682,"imÅ³":683,"Ġsi":684,"...":685,"amos":686,"cijos":687,"oti":688,"Ġpal":689,"ĠbÅ«ti":690,"ĠmetÅ³":691,"Ġ201":692,"Ġsuk":693,"iems":694,"ÄĹg":695,"ung":696,"ties":697,"Ġvad":698,"eid":699,"Ġpris":700,"avimo":701,"Ġauk":702,"kio":703,"Ġeur":704,"ĠÅ¡al":705,"ej":706,"form":707,"Ġel":708,"Ġpagal":709,"Ġarba":710,"Ġko":711,"Ġmo":712,"Ġtarp":713,"Ġdir":714,"ain":715,"tel":716,"ĠmaÅ¾":717,"aj":718,"odÄĹl":719,"kas":720,"),":721,"Äįio":722,"Ġtikr":723,"Ġ\"":724,"Ġneb":725,"Ġpasir":726,"Ġmetu":727,"Ġsud":728,"Å«k":729,"ĠprieÅ¡":730,"Ġgam":731,"Ġte":732,"Ġ4":733,"gan":734,"Ġek":735,"ytoj":736,"Ġ5":737,"Ġant":738,"Ġskir":739,"Ġvyk":740,"eig":741,"ybos":742,"oma":743,"aun":744,"ÄĹn":745,"Ġauto":746,"ug":747,"Ġst":748,"uod":749,"erg":750,"esi":751,"Ġpask":752,"olog":753,"aul":754,"ja":755,"ĠnÄĹ":756,"Ġbus":757,"umo":758,"aig":759,"Ġtiek":760,"tais":761,"tyv":762,"Ġdaugiau":763,"ĠmÅ«sÅ³":764,"Ġil":765,"Å«ros":766,"Ġjos":767,"pi":768,"imai":769,"Äįius":770,"ko":771,"zd":772,"Ġsvar":773,"pras":774,"ĠÅ¾em":775,"inius":776,"ÄĹmis":777,"yl":778,"tÄĹs":779,"ausiai":780,"ÄĹtÅ³":781,"ting":782,"oms":783,"inÄ¯":784,"ada":785,"Ġrink":786,"Ġgalima":787,"Ġvid":788,"Ġjie":789,"Ġvalst":790,"Ġaps":791,"acijos":792,"Äįiai":793,"ĠiÅ¡s":794,"Ġtink":795,"Ġnam":796,"sti":797,"Ġpan":798,"lo":799,"Ġneg":800,"Ġsen":801,"Ġmies":802,"me":803,"Ġprog":804,"uli":805,"ka":806,"imus":807,"ro":808,"tÄ¯":809,"ĠpaÅ¾":810,"ono":811,"cial":812,"antis":813,"Ġvir":814,"anti":815,"auti":816,"Ġmat":817,"pa":818,"tem":819,"Ġkurie":820,"vien":821,"az":822,"uoja":823,"Ġasmen":824,"ome":825,"Ġatv":826,"Ġproc":827,"ĠaukÅ¡":828,"iej":829,"uz":830,"Ġorgan":831,"mog":832,"aiÅ¡k":833,"Ġpam":834,"pl":835,"Ġtuo":836,"ĠÄ¯r":837,"eiki":838,"klaus":839,"mok":840,"ĠdaÅ¾":841,"Ġkalb":842,"inÄĻ":843,"ĠtodÄĹl":844,"Ġsak":845,"Ġsusi":846,"âĢľ.":847,"âĢĵ":848,"Ġkok":849,"ez":850,"Ġry":851,"Ġinform":852,"ĠuÅ¾s":853,"Ġvai":854,"Ġreikal":855,"Ġgar":856,"ild":857,"Ġinter":858,"ĠÄ¯vai":859,"liau":860,"Ġmar":861,"ĠÅ¾mog":862,"aÅ¾i":863,"Ġdalyv":864,"Ġ6":865,"iÅ¡":866,"Ġsut":867,"yri":868,"ĠÄ¯st":869,"elis":870,"Ġvilni":871,"kiai":872,"bu":873,"ĠaÅ¡":874,"entr":875,"met":876,"Ġilg":877,"ojek":878,"Ġkol":879,"Ġtam":880,"prend":881,"ymas":882,"liai":883,"cija":884,"Ġapl":885,"inimo":886,"mas":887,"vie":888,"Ġpagr":889,"Ġpoli":890,"ĠnÄĹra":891,"osios":892,"Ġorganiz":893,"Ġsm":894,"ums":895,"ĠÄ¯si":896,"Ġstr":897,"Ġner":898,"Ġmin":899,"jÄħ":900,"Ġpap":901,"Ġji":902,"Ġkam":903,"aim":904,"ÄĹk":905,"Ġnar":906,"Ġpus":907,"ĠÄįia":908,"imu":909,"Ġnors":910,"trauk":911,"tinÄĹs":912,"abar":913,"Ġprojek":914,"Ġniek":915,"istem":916,"alv":917,"Ġnu":918,"Ġpasl":919,"ius":920,"ĠbÅ«d":921,"Ġad":922,"uotoj":923,"ĠrÅ«":924,"Ġis":925,"Âł":926,"Å«l":927,"ac":928,"Ġcentr":929,"Å¾iÅ«r":930,".,":931,"ĠdidÅ¾i":932,"teri":933,"ult":934,"Ġpard":935,"Ġsistem":936,"Å³jÅ³":937,"Ġspe":938,"tov":939,"Ġpasak":940,"ens":941,"Ġdarbo":942,"ĠmedÅ¾i":943,"Ġjog":944,"ans":945,"ĠbÅ«tÅ³":946,"Ġkiekvien":947,"sta":948,"Ġtoki":949,"Ġtau":950,"Ġnaudoj":951,"Ġreikia":952,"ĠraÅ¡":953,"Ġgeri":954,"Ġtap":955,"Ġbi":956,"Ġvadov":957,"Ġatr":958,"per":959,"ĠjÅ«sÅ³":960,"akar":961,"Ġeurop":962,"Ġsti":963,"Ġpati":964,"Ġmoksl":965,"Ġdabar":966,"ic":967,"Ġkuris":968,"ybÄĹ":969,"Ġpran":970,"Å«d":971,"ausia":972,"ĠÄ¯v":973,"Ġvand":974,"ĠkÄħ":975,"rik":976,"Ġpil":977,"Ġgrei":978,"it":979,"Ġvald":980,"Ġprogr":981,"chn":982,"Ġpagrind":983,"ÄĹsi":984,"ele":985,"Ġmokykl":986,"Ġklaus":987,"Ġaug":988,"gu":989,"elio":990,"Ġveikl":991,"ĠkÅ«r":992,"bl":993,"amÄħ":994,"umÄħ":995,"Ġati":996,"ĠÅ¡e":997,"Å¾in":998,"Ġ200":999,"uoÅ¡":1000,"Ġatl":1001,"Ġmes":1002,"ĠmÄĹn":1003,"gr":1004,"Ġam":1005,"Ġgim":1006,"teb":1007,"anÄįiÅ³":1008,"Ġri":1009,"Ġrank":1010,"ĠÅ¾in":1011,"acija":1012,"yta":1013,"Ġreg":1014,"Ġsveik":1015,"Ġmuz":1016,"Ġ8":1017,"ijoje":1018,"eks":1019,"Ġsaug":1020,"po":1021,"man":1022,"Ġso":1023,"Ġtok":1024,"eb":1025,"ÄĹms":1026,"ĠÄ¯g":1027,"Ġsun":1028,"tor":1029,"Ġautomo":1030,"Ġvienas":1031,"ĠiÅ¡l":1032,"kai":1033,"ijÄħ":1034,"Ġbr":1035,"ĠvieÅ¡":1036,"Ġgrup":1037,"Ġsl":1038,"Ġsavi":1039,"oji":1040,"kr":1041,"Ġlietuvoje":1042,"Ġvyr":1043,"uol":1044,"Å¡kai":1045,"eto":1046,"Ġtechn":1047,"umas":1048,"Ġstu":1049,"odo":1050,"vark":1051,"iÅ¡kai":1052,"Ġpab":1053,"imui":1054,"ĠÄ¯vairi":1055,"Ġ7":1056,"Ġform":1057,"Ġaplink":1058,"kur":1059,"Ġpaslaug":1060,"ybÄĻ":1061,"ail":1062,"Ġjuos":1063,"Ġch":1064,"vald":1065,"Ġsprend":1066,"ev":1067,"Ġdirb":1068,"adien":1069,"Ġjaun":1070,"omas":1071,"dar":1072,"Ġstat":1073,"ĠÄ¯mon":1074,"esni":1075,"tau":1076,"do":1077,"ÄĹv":1078,"atori":1079,"Ġkel":1080,"uje":1081,"Ġlaiko":1082,"ikos":1083,"Ġatsak":1084,"eidÅ¾i":1085,"Ġgra":1086,"Ġpor":1087,"Ġz":1088,"iniu":1089,"Ġw":1090,"sn":1091,"Ġprek":1092,"asar":1093,"ÄĹja":1094,"Ġres":1095,"avimas":1096,"onas":1097,"Ġkaun":1098,"lius":1099,"Ġtyr":1100,"Ġim":1101,"ĠÅ¾aid":1102,"Ġprof":1103,"Ġpasaul":1104,"int":1105,"Ġkult":1106,"tek":1107,"ems":1108,"tina":1109,"ĠiÅ¡v":1110,"Ġmano":1111,"ig":1112,"Ġnustat":1113,"paÅ¾":1114,"elb":1115,"Ġkn":1116,"Ġmetais":1117,"ĠjÄ¯":1118,"tum":1119,"ijÅ³":1120,"ÄĹjimo":1121,"Ġket":1122,"âĢĿ":1123,"Ġatlik":1124,"Ġatsi":1125,"sm":1126,"Ġraj":1127,"ima":1128,"Ġvakar":1129,"Ġplan":1130,"Ġpriemon":1131,"ard":1132,"eÅ¡k":1133,"amÅ³":1134,"lt":1135,"nai":1136,"unk":1137,"Ġ10":1138,"ĠÄ¯s":1139,"Ġduomen":1140,"jung":1141,"ist":1142,"Ġdv":1143,"Ġfil":1144,"ektr":1145,"eil":1146,"ingas":1147,"ate":1148,"Ġvisi":1149,"ingai":1150,"aliÅ³":1151,"vil":1152,"Ġnuos":1153,"Ġlyg":1154,"Ġspalv":1155,"Ġkurios":1156,"Ġintern":1157,"eisti":1158,"onal":1159,"Ġdu":1160,"Ġknyg":1161,"Ġsal":1162,"ĠÅ¾moniÅ³":1163,"Ġrez":1164,"Ġtiesi":1165,"Ġjeigu":1166,"Ġkov":1167,"Ġsavivald":1168,"Ġdraug":1169,"tom":1170,"Ġtikrai":1171,"so":1172,"ymÄħ":1173,"ines":1174,"kÄħ":1175,"Ġpras":1176,"ĠpaÅ¡":1177,"ĠÅ¡il":1178,"Ġrek":1179,"tikr":1180,"ili":1181,"tak":1182,"amai":1183,"Ġapsaug":1184,"Ġbl":1185,"Å¾io":1186,"ĠvÄĹ":1187,"uÅ¾":1188,"iu":1189,"Ġtiesiog":1190,"ĠmedÅ¾iag":1191,"Ġties":1192,"pas":1193,"Ġleng":1194,"inÄĹje":1195,"Ġsum":1196,"antys":1197,"Ġmoter":1198,"Ġstud":1199,"Ġjums":1200,"Ġkat":1201,"vo":1202,"tinis":1203,"Ġistori":1204,"ĠkitÅ³":1205,"Ġsudar":1206,"Ġskai":1207,"Ġprod":1208,"Ġlig":1209,"ieti":1210,"Ġelektr":1211,"Ġpapras":1212,"no":1213,"Ġ9":1214,"Ġeuropos":1215,"ausias":1216,"toje":1217,"virtin":1218,"ĠkartÄħ":1219,"Ġen":1220,"ĠkaÅ¾":1221,"ĠdienÄħ":1222,"ird":1223,"Ġsie":1224,"atv":1225,"Ġsek":1226,"inga":1227,"alÅ³":1228,"joje":1229,"ausiÅ³":1230,"va":1231,"Ġantr":1232,"omi":1233,"tinÄĹ":1234,"eda":1235,"Ġtiksl":1236,"aliz":1237,"Ġlais":1238,"Ġna":1239,"ia":1240,"dÅ¾io":1241,"ine":1242,"19":1243,"inas":1244,"Ġpop":1245,"Ġmod":1246,"aliai":1247,"sni":1248,"art":1249,"Ġmen":1250,"Ġfin":1251,"Ġautomobi":1252,"Ġab":1253,"Ġpadar":1254,"na":1255,"esti":1256,"inimas":1257,"orto":1258,"Ġrus":1259,"ato":1260,"Ġversl":1261,"Ġkomand":1262,"Ġank":1263,"Ġvilniaus":1264,"Ġpui":1265,"Ġkartu":1266,"Ġreng":1267,"ytas":1268,"Ġminis":1269,"ublik":1270,"Ġid":1271,"Ġgyd":1272,"Ġkain":1273,"Ġproduk":1274,"Ġkv":1275,"ienÄĹ":1276,"ÄĹjas":1277,"tikos":1278,"Ġned":1279,"Ġ15":1280,"veik":1281,"Ġsur":1282,"Å¡i":1283,"ĠvienÄħ":1284,"Ġtem":1285,"Ġnem":1286,"Ġnen":1287,"tiniÅ³":1288,"Ġkil":1289,"Ġpasirink":1290,"ĠÅ¡is":1291,"aiÅ¡":1292,"inys":1293,"ĠÄį":1294,"str":1295,"Ġpirk":1296,"Ġatvej":1297,"âĢ¦":1298,"ÄĹse":1299,"eÄįi":1300,"Ġ,":1301,"ingi":1302,"Ġind":1303,"zi":1304,"Ġmiesto":1305,"Ġter":1306,"Ġlik":1307,"ÄĹjus":1308,"fek":1309,"Ġx":1310,"ĠÄ¯d":1311,"ĠpaÄįi":1312,"Ġsocial":1313,"Ġmetus":1314,"ĠvalstybÄĹs":1315,"tojÅ³":1316,"Ġkomp":1317,"ininkas":1318,"ĠÅ¾monÄĹs":1319,"Ġmal":1320,"Ġnur":1321,"tyje":1322,"tyn":1323,"lyg":1324,"tog":1325,"evi":1326,"ĠvirÅ¡":1327,"zdÅ¾i":1328,"Ġ18":1329,"Å«ra":1330,"Ġnum":1331,"Ġvalstyb":1332,"Ġmas":1333,"ĠÅ¡Ä¯":1334,"stitu":1335,"Ġdie":1336,"oja":1337,"ÄĹjÅ³":1338,"ovan":1339,"atos":1340,"Ġse":1341,"Ġlauk":1342,"ĠÅ¾od":1343,"umen":1344,"Ġten":1345,"Ġ|":1346,"blem":1347,"ĠÄ¯stat":1348,"Ġkor":1349,"iniais":1350,"yp":1351,"ĠkuriÅ³":1352,"ĠdÅ¾i":1353,"mÄĹs":1354,"bo":1355,"Å¾iÅ³":1356,"Ġtele":1357,"ĠÅ¡eim":1358,"Ġpra":1359,"acijÄħ":1360,"Ġdi":1361,"Ġviena":1362,"cijÄħ":1363,"Ġdvi":1364,"Ġpristat":1365,"uok":1366,"Ġproblem":1367,"tra":1368,"fik":1369,"Ġtad":1370,"ĠuÅ¾d":1371,"Ġpaj":1372,"gal":1373,"ĠdÄĹm":1374,"Ġjam":1375,"auja":1376,"isk":1377,"alo":1378,"Ġod":1379,"Ġuni":1380,"Ġparod":1381,"ĠâĢľ":1382,"Ġpie":1383,"Ġvisuomen":1384,"Ġvasar":1385,"Ġsri":1386,"Ġnel":1387,"ieji":1388,"Ġpriklaus":1389,"cijÅ³":1390,"Ġmais":1391,"Ġpastat":1392,"Ġ12":1393,"Ġmie":1394,"ĠÅ¡ios":1395,"ininkÅ³":1396,"Ġka":1397,"Ġnori":1398,"engi":1399,"eliÅ³":1400,"Ġskait":1401,"Ġresp":1402,"Ġlaim":1403,"Ġnuol":1404,"Ġpapild":1405,"Ġpateik":1406,"uvo":1407,"Ġsvarbi":1408,"yt":1409,"ĠtÄĹv":1410,"Ġkuo":1411,"yriaus":1412,"yba":1413,"ultat":1414,"esÄ¯":1415,"Ġkiti":1416,"one":1417,"raf":1418,"Ġ20":1419,"Ġtvark":1420,"rÄĹ":1421,"liu":1422,"Ġvok":1423,"Ġeksp":1424,"Ġer":1425,"alio":1426,"eÅ¾":1427,"Ġrezultat":1428,"jÄ¯":1429,"eÅ¡im":1430,"kiri":1431,"Ġde":1432,"ĠjÅ«s":1433,"bÅ«":1434,"Ġgalite":1435,"ĠÅ¡iuo":1436,"Ġpavy":1437,"bar":1438,"Ġras":1439,"ĠÅ¡iau":1440,"Ġklas":1441,"ĠneÄ¯":1442,"Ġdok":1443,"inig":1444,"ĠjÄħ":1445,"atÅ«r":1446,"Ġtarn":1447,"ĠmÄĹg":1448,"angi":1449,"pos":1450,"Ġrespublik":1451,"Ġsant":1452,"ot":1453,"Ġspecial":1454,"vel":1455,"Ġfinans":1456,"eta":1457,"asis":1458,"minis":1459,"ĠpasiÅ«l":1460,"Ġgalv":1461,"ĠÅ¡io":1462,"Ġpavad":1463,"ĠÅ¡ven":1464,"adienÄ¯":1465,"ĠvÄĹl":1466,"ĠmaÅ¾i":1467,"Ġpareig":1468,"ma":1469,"Ġpasau":1470,"uÅ¡":1471,"Ġtada":1472,"Ġenerg":1473,"Ġvaizd":1474,"ĠlietuviÅ³":1475,"ĠieÅ¡k":1476,"ĠiÅ¡g":1477,"re":1478,"Ġkri":1479,"Ġdarbuotoj":1480,"Ġlank":1481,"elÄĹs":1482,"Ġpinig":1483,"Ġsavait":1484,"Ġapsk":1485,"Ġsutar":1486,"uotas":1487,"Ġuniver":1488,"ny":1489,"\",":1490,"ĠÄ¯reng":1491,"Ġvykd":1492,"Ġinternet":1493,"ininkai":1494,"imi":1495,"ĠÅ¾emÄĹs":1496,"Ġnurod":1497,"amen":1498,"Ġtrum":1499,"Ġ/":1500,"Ġsul":1501,"Ġkoki":1502,"ĠvisÅ³":1503,"tijos":1504,"avi":1505,"eip":1506,"inos":1507,"anÄįios":1508,"pat":1509,"Ġtaik":1510,"Ġatliek":1511,"usiÅ³":1512,"Ġdalis":1513,"aikÅ¡":1514,"Ġlen":1515,"Ġpats":1516,"Ġgerai":1517,"Ġug":1518,"ĀĀ":1519,"ÄħjÄħ":1520,"torius":1521,"min":1522,"Ġstraip":1523,"uota":1524,"ĠpraneÅ¡":1525,"par":1526,"Å«kst":1527,"atyv":1528,"istr":1529,"ĠvisÄħ":1530,"ĠdaÅ¾ni":1531,"Ġtais":1532,"Ġmir":1533,"ĠÅ¡iÅ³":1534,"Ġtri":1535,"ĠiÅ¡k":1536,"intas":1537,"paÄį":1538,"ĠsÄħlyg":1539,"jek":1540,"Ġcm":1541,"alus":1542,"ĠtÄħ":1543,"Ġrem":1544,"iais":1545,"fer":1546,"ĠvÄĹliau":1547,"tab":1548,"yvend":1549,"Ġeg":1550,"usios":1551,"Ġkonkur":1552,"Ġspeci":1553,"Ġob":1554,"Ġbu":1555,"Ġband":1556,"Ġrad":1557,"tys":1558,"etas":1559,"Ġsukur":1560,"ku":1561,"ras":1562,"Ġmerg":1563,"ybiÅ³":1564,"ĠvaikÅ³":1565,"taik":1566,"tui":1567,"ĠkultÅ«ros":1568,"âĢŀ":1569,"onÅ³":1570,"Ġgyvenimo":1571,"Ġatstov":1572,"Ġvietos":1573,"ygi":1574,"omos":1575,"site":1576,"Ġang":1577,"Ġlap":1578,"Ġfo":1579,"Ġadminis":1580,"le":1581,"onom":1582,"ĠkraÅ¡":1583,"ytÅ³":1584,"Ġsusid":1585,"ĠtÅ«kst":1586,"esnis":1587,"ĠpraÅ¡":1588,"ĠsÄħjung":1589,"elÄ¯":1590,"Ġkauno":1591,"ĠsiÅ«l":1592,"Ġdalyk":1593,"jer":1594,"andien":1595,"ÄĹjimas":1596,"Ġrajono":1597,"irÅ¡":1598,"inta":1599,"ÄĹjai":1600,"ins":1601,"ĠypaÄį":1602,"¿½":1603,"ï¿½":1604,"Ġpasaulio":1605,"Ġlau":1606,"Ġder":1607,"bul":1608,"Ġdokumen":1609,"Ġpasiek":1610,"Ġrei":1611,"ĠdaÅ¾nai":1612,"Ġsteb":1613,"ios":1614,"Ġatsir":1615,"tuose":1616,"Ġvais":1617,"Ġpatir":1618,"Ġtoks":1619,"Ġdain":1620,"alia":1621,"Ġkelion":1622,"Ġleid":1623,"Ġatsis":1624,"go":1625,"kil":1626,"ĠpradÅ¾i":1627,"ano":1628,"Ġinstitu":1629,"Ġvisus":1630,"Ġvandens":1631,"Ġgamin":1632,"Ġtechnolog":1633,"mÄħ":1634,"Ġtek":1635,"atÅ³":1636,"ĠsudÄĹ":1637,"Ġsug":1638,"uoju":1639,"Ġprak":1640,"piu":1641,"ĠsavivaldybÄĹs":1642,"ikl":1643,"Ġrug":1644,"Ġnepri":1645,"ty":1646,"elÄĹ":1647,"rak":1648,"eidÅ¾ia":1649,"Å¾as":1650,"Ġ11":1651,"uliar":1652,"Ġro":1653,"aipÄĹd":1654,"ĠryÅ¡":1655,"ĠkurÄ¯":1656,"Ġ0":1657,"Ġ16":1658,"ymÅ³":1659,"Ä¯Å¾":1660,"Ġtas":1661,"ÄĹjau":1662,"Ġproces":1663,"Ġjav":1664,"ika":1665,"tinai":1666,"yko":1667,"urn":1668,"Ġlaisv":1669,"ena":1670,"ÄĹmÄĹ":1671,"of":1672,"Ġtarptau":1673,"amb":1674,"anas":1675,"ĠuÅ¾sien":1676,"Ġapd":1677,"ĠpanaÅ¡":1678,"pir":1679,"ĠÄ¯staig":1680,"Ġtoliau":1681,"Ġtran":1682,"ne":1683,"Ġlink":1684,"ĠÄ¯sig":1685,"cional":1686,"ĠÅ¡iandien":1687,"umi":1688,"Ġkit":1689,"ieÄįiÅ³":1690,"Ġkonc":1691,"ry":1692,"ĠpavyzdÅ¾i":1693,"ĠkÅ«n":1694,"ĠbaÅ¾":1695,"Ġvertin":1696,"eigi":1697,"kius":1698,"uni":1699,"Ġdirek":1700,"ĠiÅ¡si":1701,"iden":1702,"Ġ199":1703,"Ġprival":1704,"tiÅ¡k":1705,"etÄħ":1706,"oli":1707,"lap":1708,"ĠÅ«":1709,"Ġkap":1710,"Ġaktyv":1711,"esio":1712,"Ġlabiau":1713,"das":1714,"ovÄĹs":1715,"Ġsusij":1716,"Ġpatog":1717,"bos":1718,"Ġprez":1719,"atas":1720,"avimÄħ":1721,"ĠturÄĹtÅ³":1722,"Ġvanden":1723,"ĠteisÄĹs":1724,"ÄĹjusi":1725,"Ġgen":1726,"eris":1727,"tojo":1728,"Ġsim":1729,"ĠuÅ¾tikr":1730,"Ġpatik":1731,"Ġvadin":1732,"Ġem":1733,"Ġnegali":1734,"Ġpriim":1735,"ĠamÅ¾i":1736,"ĠbaÅ¾ny":1737,"Ġet":1738,"ĠÄ¯k":1739,"Ġkomis":1740,"tojai":1741,"lie":1742,"Ġmon":1743,"Ġmokytoj":1744,"ĠÅ¾mogaus":1745,"Äįiu":1746,"ĠÅ¾ini":1747,"uojama":1748,"Ġnusi":1749,"anÄįius":1750,"vaizd":1751,"ĠvarÅ¾":1752,"Å¾iai":1753,"Ġmokes":1754,"ib":1755,"Ġjiems":1756,"Ġviskas":1757,"ĠklaipÄĹd":1758,"Ġ14":1759,"Ġvisada":1760,"ĠbÅ«t":1761,"ĠÅ¾mogus":1762,"Ġrespublikos":1763,"tÄĻ":1764,"Ġteri":1765,"tinÄĻ":1766,"Ġtapo":1767,"Ġaud":1768,"inimÄħ":1769,"vis":1770,"uotuv":1771,"Ġkito":1772,"iniame":1773,"eriÅ³":1774,"bus":1775,"Ġklien":1776,"Ġbank":1777,"Ġsusir":1778,"ĠÄ¯gyvend":1779,"....":1780,"20":1781,"Ġpatvirtin":1782,"cen":1783,"Ġ17":1784,"vid":1785,"Ġtransp":1786,"Ġjuod":1787,"Ġpers":1788,"antÄ¯":1789,"Ġ13":1790,"Ġskl":1791,"Ġklub":1792,"Ġma":1793,"ykite":1794,"ĠÅ¾i":1795,"Ġekonom":1796,"Ġgatv":1797,"ĠvisiÅ¡kai":1798,"Ġkurio":1799,"Ġbir":1800,"Ġdienos":1801,"iausiai":1802,"ieri":1803,"Ġ30":1804,"ied":1805,"alas":1806,"Ġsupr":1807,"est":1808,"ĠaiÅ¡k":1809,"ĠsakÄĹ":1810,"cijas":1811,"Ġanks":1812,"onÄħ":1813,"ĠdÄĹ":1814,"ĠlÄĹ":1815,"Ġspor":1816,"Ġ:":1817,"Ġsod":1818,"Ġsuteik":1819,"Ġspecialis":1820,"Ġ[":1821,"Ġsub":1822,"Ġpok":1823,"Ġbendruomen":1824,"Ġbeveik":1825,"Ġnebuvo":1826,"Ġskirting":1827,"ĠkitÄħ":1828,"Ġpu":1829,"Ġnieko":1830,"Ġkan":1831,"ymus":1832,"Ġsto":1833,"Ġparduotuv":1834,"nas":1835,"Ġkvie":1836,"Ġatveju":1837,"Ġmums":1838,"alb":1839,"Ġsveikatos":1840,"amo":1841,"ĠÅ¡iÄħ":1842,"kÅ³":1843,"tinÄ¯":1844,"Ġnr":1845,"dÅ¾iÅ³":1846,"Ġtrad":1847,"Ġoro":1848,"imais":1849,"Ġinv":1850,"ĠiÅ¡r":1851,"Ġvair":1852,"Ġtelef":1853,"Ġnek":1854,"timi":1855,"enka":1856,"ienos":1857,"Ġtinkl":1858,"ĠÅ¡alies":1859,"damas":1860,"Ġser":1861,"Ġ100":1862,"ĠsÄĹk":1863,"Ġsusitik":1864,"Ġnuolat":1865,"Ġkep":1866,"10":1867,"Ġnug":1868,"ÄĹp":1869,"ims":1870,"Ġvarto":1871,"Ġpasid":1872,"Ġjuo":1873,"Ġveiklos":1874,"Ġnegal":1875,"Ġrod":1876,"Ġmus":1877,"Ġkons":1878,"Ġjud":1879,"vertin":1880,"dami":1881,"Ġsitu":1882,"ĠmiÅ¡k":1883,"ana":1884,"bÅ«t":1885,"rag":1886,"tol":1887,"ĠdeÅ¡im":1888,"Ġperd":1889,"Ġteig":1890,"Ġkaina":1891,"Ġfak":1892,"enkl":1893,"Ġnuotrauk":1894,"Ġpos":1895,"sich":1896,"ĠlaikÄħ":1897,"Ġbar":1898,"Ġnak":1899,"Ġkitos":1900,"Ġitin":1901,"Ġteigi":1902,"ĠpirmÄħ":1903,"Ġsako":1904,"Ġfunk":1905,"ĠneiÅ¡":1906,"ukas":1907,"ytis":1908,"ĠÅ¡eÅ¡":1909,"201":1910,"Ġveiksm":1911,"Ġapsaugos":1912,"Ġplo":1913,"tink":1914,"Ġplauk":1915,"Ġarch":1916,"Ġneat":1917,"ĠnamÅ³":1918,"eiti":1919,"Ġvaland":1920,"intis":1921,"ĠiÅ¡d":1922,"aukÅ¡":1923,"ĠkodÄĹl":1924,"angos":1925,"Ġpram":1926,"imis":1927,"rÄĹs":1928,"ĠÅ¾iÅ«r":1929,"ystÄĹs":1930,"Ġkontr":1931,"Ġteritori":1932,"fi":1933,"Ġbaig":1934,"ww":1935,"iausia":1936,"alai":1937,"Ġtol":1938,"tinio":1939,"ĠÅ¡vies":1940,".)":1941,"ĠÄ¯raÅ¡":1942,"Ġnacional":1943,"pri":1944,"Ġpali":1945,"davo":1946,"Ġpuikiai":1947,"ÄĹme":1948,"bil":1949,"tika":1950,"Äħs":1951,"Ġypat":1952,"ĠmaÅ¾iau":1953,"iniams":1954,"Ġprofes":1955,"Ġpasirod":1956,"Ġgi":1957,"amp":1958,"Ġtaigi":1959,"ukai":1960,"ado":1961,"kiu":1962,"Å«ri":1963,"tn":1964,"ĠÅ¡vent":1965,"entÅ³":1966,"Ġdraud":1967,"Ġatrodo":1968,"he":1969,"ingos":1970,"Ġverslo":1971,"Ġpatal":1972,"ÄĹjimÄħ":1973,"Ġpabaig":1974,"Ġkambar":1975,"Ġvisas":1976,"adar":1977,"Ġpsich":1978,"Ġprasid":1979,"Ġjuk":1980,"Ġvisai":1981,"ĠÄ¯sp":1982,"Ġregi":1983,"mÅ³":1984,"Ġnemok":1985,"ingÄħ":1986,"Å«z":1987,"engti":1988,"atai":1989,"Ġstipr":1990,"Ġsieki":1991,"inÅ³":1992,"Ġnuk":1993,"Ġpatar":1994,"Å¡kia":1995,"Ġoper":1996,"dv":1997,"Å«p":1998,"Ġefek":1999,"und":2000,"__":2001,"Ġministeri":2002,"Ġpral":2003,"ĠuÅ¾si":2004,"Ġviso":2005,"ond":2006,"Ġ25":2007,"Ġtuomet":2008,"rig":2009,"ausiÄħ":2010,"Ġag":2011,"ybes":2012,"Ġkartais":2013,"ĠvietÄħ":2014,"rÅ³":2015,"Ġvisa":2016,"Ġvisos":2017,"esnÄĹ":2018,"ausio":2019,"Ġpre":2020,"Ġobjek":2021,"Ġvos":2022,"nauj":2023,"ĠÅ¾enkl":2024,"Ġdur":2025,"Ġber":2026,"ĠprieÅ¾as":2027,"dien":2028,"Ġpasaulyje":2029,"aiv":2030,"ber":2031,"omend":2032,"mos":2033,"Ġsau":2034,"ĠduomenÅ³":2035,"Ġblog":2036,"ĠsumaÅ¾":2037,"Ġkompiu":2038,"Ġpel":2039,"uosius":2040,"Ġmeil":2041,"Ġjaus":2042,"Ġpopuliar":2043,"vok":2044,"anÄįio":2045,"Ġâ":2046,"Ġlygi":2047,"Ġinformacijos":2048,"ĠdaÅ¾niausiai":2049,"ten":2050,"Å¡Äįi":2051,"ĠtokiÅ³":2052,"Ġ.":2053,"ĠÄ¯vertin":2054,"Ġmaisto":2055,"ĠÂ":2056,"ĠpavyzdÅ¾iui":2057,"Ġeil":2058,"Ġtel":2059,"Ġdyd":2060,"Ġkuriame":2061,"ĠturÄĹjo":2062,"--":2063,"Ġlt":2064,"eiÅ¡k":2065,"ĠsuÅ¾":2066,"alis":2067,"ĠnatÅ«r":2068,"Ġsez":2069,"Ġskiri":2070,"ÄĹr":2071,"Ġsaul":2072,"edi":2073,"ros":2074,"kar":2075,"empi":2076,"ĠdÅ¾iaug":2077,"Ġegz":2078,"Ġfiz":2079,"Ġtrump":2080,"Ġjung":2081,"eliai":2082,"alios":2083,"mÄĹ":2084,"Ġtu":2085,"ck":2086,"res":2087,"acijÅ³":2088,"uko":2089,"ĠtreÄįi":2090,"ÄĹte":2091,"Ġav":2092,"Ġugd":2093,"Ġmokyklos":2094,"Ġmalon":2095,"ata":2096,"ilie":2097,"ĠbirÅ¾":2098,"Ġlang":2099,"ijo":2100,"skai":2101,"Ġme":2102,"Ġministr":2103,"Ġkalba":2104,"Ġsveta":2105,"Ġkos":2106,"Ġadministra":2107,"auskas":2108,"Ġpalaik":2109,"Ġtokia":2110,"ĠkuriÄħ":2111,"rod":2112,"lietuv":2113,"Ġkadangi":2114,"tiÅ¡kai":2115,"Ġkuriuos":2116,"ijas":2117,"Ġveid":2118,"Ġdek":2119,"inai":2120,"Ġpreziden":2121,"ĠbÅ«s":2122,"iniuose":2123,"mat":2124,"Ġ2018":2125,"000":2126,"yven":2127,"Ġand":2128,"Ġkrep":2129,"ord":2130,"anga":2131,"tomis":2132,"Ġnaudo":2133,"\".":2134,"tÄĹje":2135,"Ġnetur":2136,"Ġsta":2137,"Ġerdv":2138,"ĠbÅ«tent":2139,"Äįios":2140,"Ġdet":2141,"Ġpla":2142,"Ġame":2143,"Ġgro":2144,"tiniai":2145,"ĠÄįempi":2146,"ĠplÄĹ":2147,"Ġkitas":2148,"Ġjas":2149,"Ġpov":2150,"ovÄĹ":2151,"kios":2152,"Ġatei":2153,"Ġvyriaus":2154,"Ġplat":2155,"ytos":2156,"Ġvietoje":2157,"ĠÅ¡im":2158,"Ġrud":2159,"Ġkita":2160,"Ġrung":2161,"Ġstov":2162,"Å«nas":2163,"Ġvaikams":2164,"ÄĻsti":2165,"Ġpaskelb":2166,"ĠkrepÅ¡":2167,"Ġpamat":2168,"Ġlyd":2169,"Ġtren":2170,"Ġbent":2171,"ÄĹta":2172,"Ġkurioje":2173,"Ġsanty":2174,"uma":2175,"tiz":2176,"pj":2177,"Ġrekomend":2178,"Ġsistema":2179,"Ġvilniuje":2180,"ĠÐ":2181,"ĠÅ¡ird":2182,"18":2183,"Ġatskir":2184,"ĠÅ¾inoma":2185,"Ġpi":2186,"ĠaikÅ¡":2187,"ymu":2188,"Ġdovan":2189,"ĠÅ¾ym":2190,"ĠÄ¯vairiÅ³":2191,"Ġvisiems":2192,"Ġit":2193,"Ġnumat":2194,"Å¾vel":2195,"Ġlenki":2196,"Ġdy":2197,"ga":2198,"Ġmeto":2199,"30":2200,"bol":2201,"12":2202,"Ġlaikotar":2203,"ingÅ³":2204,"inkite":2205,"Ġmil":2206,"lÅ³":2207,"Ġteat":2208,"ii":2209,"Ġml":2210,"etai":2211,"Ġrom":2212,"Ġpenk":2213,"Ġgydytoj":2214,"ymai":2215,"uosi":2216,"Ġkm":2217,"ĠgrÄ¯Å¾":2218,"Ġbals":2219,"Ġreikalav":2220,"Ġsistemos":2221,"Ġvidur":2222,"kri":2223,"Ġcentro":2224,"Ġsiek":2225,"ĠÅ¾ino":2226,"uojamas":2227,"ĠbÅ«du":2228,"Ġgreitai":2229,"Ġvard":2230,"Ġvaikai":2231,"inant":2232,"ĠÄ¯monÄĹs":2233,"Ġapskri":2234,"Ġpaskir":2235,"Ġvys":2236,"Ġsvarbu":2237,"Ġsukn":2238,"okÅ¡":2239,"erio":2240,"Ġkrauj":2241,"Ġgauti":2242,"Ġdan":2243,"agr":2244,"ÄĹliÅ³":2245,"ĠÄ¯dom":2246,"Ġpet":2247,"kos":2248,"ĠÅ¡eimos":2249,"Ġgeriau":2250,"ĠpripaÅ¾":2251,"ĠtaÅ¡k":2252,"las":2253,"ÄĹlÄĹ":2254,"toriaus":2255,"ĠvaldÅ¾i":2256,"ĠdarbÄħ":2257,"ĠpradÄĹjo":2258,"atÄħ":2259,"ĠpaslaugÅ³":2260,"Ġpasik":2261,"ĠapraÅ¡":2262,"ĠjÄĹg":2263,"ĠÅ¡ie":2264,"Å¾ym":2265,"Ġneturi":2266,"ieÅ¡":2267,"cÅ«z":2268,"tÅ«r":2269,"Ġkalbos":2270,"Ġelektron":2271,"Ġmuzikos":2272,"Ġved":2273,"Ġvaid":2274,"ĠautomobiliÅ³":2275,"Å«nÅ³":2276,"Ġpatys":2277,"ĠviskÄħ":2278,"Ġmi":2279,"ĠgalÄĹtÅ³":2280,"Ġketvir":2281,"ĠvaÅ¾i":2282,"ĠreikÅ¡":2283,"ininko":2284,"utÄĹs":2285,"Ġkompl":2286,"Ġ...":2287,"ĠâĢĶ":2288,"ĠamÅ¾iaus":2289,"eÄįiÅ³":2290,"Ġasmens":2291,"Ġmieste":2292,"Ġtie":2293,"ingo":2294,"ati":2295,"timas":2296,"Ġamerik":2297,"Å¡ki":2298,"ĠkeliÅ³":2299,"ĠsÄħraÅ¡":2300,"ĠgrupÄĹs":2301,"tinink":2302,"ojimo":2303,"muo":2304,"Ġdem":2305,"Ġram":2306,"inar":2307,"Äįiaus":2308,"Ġtal":2309,"Ġpastar":2310,"naz":2311,"Ġvokieti":2312,"Ġpadid":2313,"50":2314,"Ġjus":2315,"cm":2316,"Ġnaudoti":2317,"auki":2318,"Ġmokslo":2319,"Ġpagam":2320,"ĠparaÅ¡":2321,"ĠiÅ¡mok":2322,"Ġnepriklaus":2323,"Ġnuomon":2324,"Ġsporto":2325,"Ġvy":2326,"ikal":2327,"ÄĹjÄĻs":2328,"Ġun":2329,"ausios":2330,"Ġdeg":2331,"Å«rÄĹ":2332,"ĠÄ¯vyk":2333,"Ġbri":2334,"aup":2335,"Ġperk":2336,"Ġaptar":2337,"ĠprieÅ¾i":2338,"ĠÅ¾ais":2339,"intÅ³":2340,"aidos":2341,"ton":2342,"Ġspaud":2343,"Ġskat":2344,"inÄĹti":2345,"Ġkoncer":2346,"Ġtinka":2347,"Ġkiekvienas":2348,"ĠanksÄįiau":2349,"Ġ#":2350,"Ġsave":2351,"Ġbib":2352,"Ġnorm":2353,"ĠeurÅ³":2354,"ĠÅ¾urn":2355,"Ġkuni":2356,"Ġ194":2357,"uÄįiÅ³":2358,"Ġbendradar":2359,"ĠprancÅ«z":2360,"Ġatlikti":2361,"ĠsÄħjungos":2362,"tri":2363,"Ġnamuose":2364,"Ġprojekto":2365,"antas":2366,"ĠpaÅ¾ym":2367,"ytÄĹ":2368,"Ġseimo":2369,"ĠgyventojÅ³":2370,"Ġkada":2371,"Ġdom":2372,"erv":2373,"ijai":2374,"ĠrÅ«p":2375,"snio":2376,"ĠÅ¡aliÅ³":2377,"Ġvieno":2378,"Ġkolek":2379,"Ġrim":2380,"ite":2381,"Ġbyl":2382,"irb":2383,"umu":2384,"Ġprim":2385,"Ġatvyk":2386,"Ġci":2387,"Ġup":2388,"uojant":2389,"Å¾ius":2390,"anda":2391,"Ġkasdien":2392,"umos":2393,"Ġprisim":2394,"Ġprogram":2395,"Ġlenk":2396,"anÄįiÄħ":2397,"Ġatvir":2398,"Ġtiks":2399,"Ġpasteb":2400,"ĠpadÄĹti":2401,"ovas":2402,"ĠuÅ¾sienio":2403,"ĠbÅ«na":2404,"Ġprofesi":2405,"Ġteik":2406,"ĠuÅ¾sak":2407,"tuo":2408,"tograf":2409,"ĠÅ¾al":2410,"Ġrusijos":2411,"struk":2412,"Ġuk":2413,"ukus":2414,"sit":2415,"daug":2416,"ĠÄ¯tak":2417,"Ġlin":2418,"onai":2419,"Ġkokyb":2420,"Ġnepr":2421,"gn":2422,"Ġsand":2423,"isi":2424,"lai":2425,"eviÄįius":2426,"esnÄĹs":2427,"ĠÅ¾iem":2428,"lÄĹ":2429,".âĢľ":2430,"Ġtransporto":2431,"Ġ50":2432,"Ġuab":2433,"ĠÄ¯t":2434,"Ġapg":2435,"Ġ2017":2436,"Ġkei":2437,"la":2438,"kti":2439,"Ġbendradarbi":2440,"Ġmane":2441,"ÄħÅ¾":2442,"Ġprin":2443,"asti":2444,"Ġlaip":2445,"Ġilgis":2446,"Ġdiz":2447,"Ġskyri":2448,"ĠsÄĹkm":2449,"Ġkreip":2450,"Ġkovo":2451,"ho":2452,"ĠÅ«kio":2453,"Ġspalvos":2454,"Ġtvar":2455,"15":2456,"Ġlietuva":2457,"Ġtobul":2458,"sÄĹjo":2459,"tinka":2460,"Ġaus":2461,"eiv":2462,"ĠbÅ«kl":2463,"ĠgraÅ¾":2464,"Ġinformacija":2465,"Ġparduod":2466,"ĠgyvenimÄħ":2467,"Ġtvir":2468,"niÅ³":2469,"tadienÄ¯":2470,"Ĥ¬":2471,"ob":2472,"ĠkrÅ«":2473,"ĠvisuomenÄĹs":2474,"ĠinformacijÄħ":2475,"oniÅ³":2476,"anÅ³":2477,"Ġvilk":2478,"yno":2479,"Ġjai":2480,"ĠdarÅ¾":2481,"Ġraud":2482,"Ġeksper":2483,"dÄĹ":2484,"Ġseni":2485,"omÅ³":2486,"âĢĻ":2487,"avos":2488,"Ġregistr":2489,"kiÅ¡k":2490,"ĠpareiÅ¡k":2491,"ÄĹtis":2492,"Ġelg":2493,"ybÅ³":2494,"ĠkÅ«ryb":2495,"Ġrasti":2496,"Ġkie":2497,"Ġdaik":2498,"Ġvieta":2499,"ĀĀĀĀ":2500,"Ġpadaryti":2501,"Ġefektyv":2502,"Ġdel":2503,"Å¡iÅ³":2504,"yse":2505,"Ġbes":2506,"Ġvyksta":2507,"nos":2508,"pus":2509,"Ġkompan":2510,"ĠiÅ¡skir":2511,"Ġtarybos":2512,"ĠkokybÄĹs":2513,"Ġmuziej":2514,"viejÅ³":2515,"olÄĹs":2516,"vaig":2517,"aisiais":2518,"ÄĹsite":2519,"tume":2520,"Ġmik":2521,"ĠlÄĹÅ¡":2522,"ĠÅ¡ak":2523,"ĠnaujÄħ":2524,"liz":2525,"Ġskr":2526,"ĠÅ¡iek":2527,"Ġgeg":2528,"ĠgraÅ¾i":2529,"Ġkitus":2530,"Ġpriklauso":2531,"ĠÅ¾v":2532,"tinÄĹje":2533,"iniam":2534,"omai":2535,"Ġlaikas":2536,"Ġol":2537,"tojas":2538,"Ġnuv":2539,"ĠmÄĹnesÄ¯":2540,"Ġaplinkos":2541,"viz":2542,"uotÅ³":2543,"Ġbat":2544,"Ġsiun":2545,"Ġmuzik":2546,"Ġdiev":2547,"bal":2548,"Ġgin":2549,"ĠdienÅ³":2550,"ĠpaaiÅ¡k":2551,"Ġveikia":2552,"se":2553,"Ġlabiausiai":2554,"ĠÅ¡vie":2555,"da":2556,"Ġpasis":2557,"Ġkaro":2558,"Ġgav":2559,"Ġkunig":2560,"tiko":2561,"Ġ24":2562,"Ġgars":2563,"amus":2564,"raus":2565,"Ġskelb":2566,"Ġtaisykl":2567,"inamas":2568,"ĠnemaÅ¾":2569,"Ġvi":2570,"inama":2571,"Ġtris":2572,"ĠkaÅ¾k":2573,"Ä¯st":2574,"Ġvyri":2575,"ĠneÅ¡":2576,"Ġpartn":2577,"Ġ2016":2578,"Ġbiblio":2579,"ograf":2580,"ĠÅ«k":2581,"Ġpriek":2582,"ĠkultÅ«r":2583,"Ġkoj":2584,"ĠklaipÄĹdos":2585,"oro":2586,"Ġtokiu":2587,"ĠÄįempion":2588,"Ġini":2589,"Ġdaryti":2590,"Ġpasku":2591,"Ġnesu":2592,"ĠÅ¡alia":2593,"11":2594,"ovie":2595,"ers":2596,"Ġglo":2597,"antiems":2598,"Ġvyko":2599,"ĠuÅ¾p":2600,"tams":2601,"Ġnepas":2602,"ĠdÄĹmesÄ¯":2603,"Ġdisk":2604,"Ġstraipsn":2605,"Ġtampa":2606,"iui":2607,"inÄĹj":2608,"encijos":2609,"gio":2610,"Ġpanaud":2611,"ĠreiÅ¡kia":2612,"ĠdviejÅ³":2613,"lÄĹs":2614,"Ġautomobil":2615,"Ġdis":2616,"inÄħ":2617,"esniÅ³":2618,"Ġpadeda":2619,"Ġtokie":2620,"ĠgalimybÄĻ":2621,"Ġkaim":2622,"dÅ¾iai":2623,"usius":2624,"Ġnetr":2625,"Ġuniversit":2626,"Ġatrod":2627,"Å«nai":2628,"toriÅ³":2629,"etÅ³":2630,"Ġvartoj":2631,"lamen":2632,"ĠdarbÅ³":2633,"ĠtrÅ«k":2634,"pÅ³":2635,"ĠgeguÅ¾":2636,"arg":2637,"tinas":2638,"ĠÅ¾uv":2639,"Ġtos":2640,"timo":2641,"ulk":2642,"Ġatk":2643,"Ġkitaip":2644,"uotos":2645,"Ġpardav":2646,"inÄĹmis":2647,"ĠÄ¯pras":2648,"Ġkod":2649,"Ġatitink":2650,"usio":2651,"Ġstik":2652,"co":2653,"Ġgimnaz":2654,"Ġteiki":2655,"ĠreÅ¾":2656,"Ġdalyvavo":2657,"Ġlapkri":2658,"Ġlengv":2659,"Ġdail":2660,"urg":2661,"Ġtv":2662,"Ġmak":2663,"Ġstipri":2664,"Ġdirbti":2665,"telÄĹ":2666,"Ġpakank":2667,"Ġsup":2668,"Ġpen":2669,"ĠpinigÅ³":2670,"Ġpv":2671,"ĠkraÅ¡to":2672,"Ġdra":2673,"ĠdeÅ¡imt":2674,"Ġdydis":2675,"Ġprekybos":2676,"Ġkelias":2677,"Ġkab":2678,"Ġpuik":2679,"ĠkÅ«no":2680,"ingumo":2681,"inÄĹse":2682,"Ġtemper":2683,"egori":2684,"Ġvalg":2685,"ĠleidÅ¾ia":2686,"Ð°":2687,"Ġfesti":2688,"Ġindi":2689,"Ġrungtyn":2690,"tumÄĹte":2691,"Ġsudaro":2692,"Ġuos":2693,"Ġvairuotoj":2694,"ako":2695,"Ġop":2696,"ĠkiekvienÄħ":2697,"Ġpaskol":2698,"Ġge":2699,"ieÄįiai":2700,"Ġgana":2701,"Ġpavoj":2702,"ĠveiklÄħ":2703,"pal":2704,"ĠnebÅ«":2705,"Ð¾":2706,"ĠjokiÅ³":2707,"Ġfotograf":2708,"Ġtokios":2709,"ĠiÅ¡b":2710,"Ġesu":2711,"Ġsr":2712,"Ġapib":2713,"Ġkartus":2714,"giau":2715,"andÅ¾io":2716,"ĠrugsÄĹjo":2717,"ietimo":2718,"ĠdalÄ¯":2719,"Ġlengvai":2720,"Ġteks":2721,"Ġmer":2722,"Ġsunku":2723,"mÄĻ":2724,"oci":2725,"Ġkt":2726,"Ġapdovan":2727,"Ġpalaid":2728,"Ġlaid":2729,"Ġnaujas":2730,"Ġcentras":2731,"Ġfr":2732,"ytÄħ":2733,"Ġtiesa":2734,"Ġ22":2735,"aliu":2736,"ĠÅ¡ok":2737,"enos":2738,"Ġrekl":2739,"onu":2740,"ĠÅ¡vietimo":2741,"Ġkop":2742,"Ġindivid":2743,"evÄĹ":2744,"kiau":2745,"ce":2746,"Ġkrik":2747,"Ġmedic":2748,"ĠâĢ¢":2749,"ĠlietuviÅ¡k":2750,"fo":2751,"atorius":2752,"Ġsurink":2753,"ausk":2754,"nio":2755,"Ġskyriaus":2756,"mai":2757,"Ġmetod":2758,"ĠÄįi":2759,"ieno":2760,"Ġnedid":2761,"Ġdiena":2762,"inam":2763,"Ġpaprastai":2764,"ĠÅ¾yd":2765,"telÄĹs":2766,"Ġdang":2767,"ĠpriemoniÅ³":2768,"umÅ³":2769,"Ġadres":2770,"cien":2771,"Ġodos":2772,"Ġgab":2773,"ĠgalbÅ«t":2774,"ĠÅ¡ioje":2775,"ĠÅ¡iame":2776,"ĠnaujÅ³":2777,"Ġtokio":2778,"Ġmeno":2779,"Ġmyl":2780,"Ġ198":2781,"Ġspalio":2782,"rÄĹÅ¾":2783,"Ġgalime":2784,"esnÄ¯":2785,"70":2786,"Ġkonkr":2787,"ĠprekiÅ³":2788,"Ġpolitik":2789,"Ġbald":2790,"ĠaukÅ¡Äįi":2791,"Ġspr":2792,"ĠneÅ¾in":2793,"rus":2794,"sas":2795,"Ġmili":2796,"ÄĹdami":2797,"Äįiais":2798,"Ġgau":2799,"Ġsien":2800,"ĠÄ¯statymo":2801,"Ġlem":2802,"Ġrib":2803,"Ġpozi":2804,"Ġsos":2805,"ĠtÄĹ":2806,"valg":2807,"Ġkredi":2808,"vaigÅ¾":2809,"ĠiÅ¡laik":2810,"Å¡ti":2811,"Ġturime":2812,"siai":2813,"Ġgaus":2814,"Ġgaun":2815,"Ġleis":2816,"Ġteleviz":2817,"imti":2818,"Ġ40":2819,"dav":2820,"okai":2821,"inus":2822,"Ġkoks":2823,"ĠiÅ¡n":2824,"ps":2825,"uojami":2826,"Ġgri":2827,"Ġenergijos":2828,"Ġvaldymo":2829,"14":2830,"Ġketuri":2831,"ĠprieÅ¾iÅ«ros":2832,"mes":2833,"Ġligon":2834,"Ġliter":2835,"ukÅ³":2836,"ĠturÄĹti":2837,"Ġkategori":2838,"Ġprem":2839,"ĠÅ¡iuol":2840,"ru":2841,"nÄĹ":2842,"Ġdep":2843,"kv":2844,"eliu":2845,"stÄħ":2846,"Ġfor":2847,"ĠÄ¯vy":2848,"ĠsavaitÄĻ":2849,"alius":2850,"Ġprogramos":2851,"ologijos":2852,"ĠbÅ«tina":2853,"ÄĹtas":2854,"Ġpuslap":2855,"Ġdrabu":2856,"ĠÅ¾monÄĹms":2857,"Ġmel":2858,"Ġelem":2859,"Ġabej":2860,"skait":2861,"Ġatnauj":2862,"Ġprid":2863,".).":2864,"kus":2865,"inami":2866,"com":2867,"ĠtÅ³":2868,"di":2869,"ados":2870,"omÄħ":2871,"Ġpaslaugas":2872,"Ġsaus":2873,"Ġnamo":2874,"su":2875,");":2876,"Ġmoteris":2877,"yla":2878,"Ġred":2879,"ĠpaÅ¡al":2880,"Ġmln":2881,"Ġfut":2882,"audÅ¾i":2883,"Å¾iÅ«rÄĹti":2884,"ĠgeguÅ¾ÄĹs":2885,"Ġstand":2886,"Ġdarbus":2887,"Ġsupras":2888,"ausius":2889,"ÄĹjos":2890,"jai":2891,"ĠskaiÄįius":2892,"Ġniekas":2893,"Ġkaz":2894,"Ġtak":2895,"ĠlapkriÄįio":2896,"Ġgrie":2897,"Ġpaveik":2898,"Ġprinci":2899,"auÅ¡":2900,"ĠruoÅ¡":2901,"atÅ«ros":2902,"ĠĊ":2903,"Ġdarbas":2904,"Å¾em":2905,"oks":2906,"ĠsÄĹd":2907,"Ġpai":2908,"16":2909,"ks":2910,"ĠÅ¡o":2911,"manoma":2912,"liaus":2913,"liais":2914,"lis":2915,"itek":2916,"ĠlietuvÄħ":2917,"Ġakmen":2918,"ovo":2919,"Ġvert":2920,"Ġmag":2921,"lietuvos":2922,"Ġremon":2923,"Ġvienin":2924,"elius":2925,"ĠmaÅ¡":2926,"ĠpaÅ¾eid":2927,"Ġriz":2928,"Ġmanau":2929,"Ġniekada":2930,"Ġ23":2931,"Ġkomandos":2932,"omo":2933,"cion":2934,"Ġskaus":2935,"ĠbirÅ¾elio":2936,"Ġviz":2937,"Ġben":2938,"Ġgl":2939,"Ġtruk":2940,"Ġtradi":2941,"ĠskaiÄįi":2942,"Ġsausio":2943,"Ġkonfer":2944,"uotis":2945,"Ġkryp":2946,"Ġnepat":2947,"rio":2948,"Ġmor":2949,"ynas":2950,"cijoje":2951,"nÅ³":2952,"Ġur":2953,"Ġinterneto":2954,"elti":2955,"ĠÅ¡iaurÄĹs":2956,"ymui":2957,"ĠÅ¾inias":2958,"be":2959,"Ġsusirink":2960,"Ġkeis":2961,"ĠreikÄĹtÅ³":2962,"ĠkarÅ¡":2963,"Å¾er":2964,"ĠsusipaÅ¾":2965,"erijos":2966,"pu":2967,"Ġrie":2968,"Ġsukurti":2969,"Ġnereik":2970,"Ġsovie":2971,"pro":2972,"ÄĹlÄĹs":2973,"ĠÅ¡iol":2974,"ach":2975,"iÅ¡kio":2976,"Ġpavasar":2977,"Ġmai":2978,"siteto":2979,"Ġsil":2980,"dyti":2981,"ÄĹlis":2982,"Ġmoder":2983,"Ġvaiko":2984,"aras":2985,"ĠmedÅ¾iagÅ³":2986,"Ġ*":2987,"Ġsuteikia":2988,"Ġrag":2989,"Ġtikslas":2990,"Ġvadovas":2991,"Ġarchitek":2992,"ona":2993,"Ġartim":2994,"200":2995,"Ġsulauk":2996,"Ġscen":2997,"Ġatidar":2998,"nis":2999,"tumo":3000,"Ðµ":3001,"ve":3002,"ĠparuoÅ¡":3003,"esnio":3004,"ĠÅ¾vaigÅ¾":3005,"Ġuniversiteto":3006,"Ġsve":3007,"Ġpacien":3008,"Ġ+":3009,"Ġistorijos":3010,"intos":3011,"Ġveikla":3012,"Ġkitais":3013,"Ġgyn":3014,"inei":3015,"aitÄĹ":3016,"Ġkomanda":3017,"Ġfutbol":3018,"Ġ21":3019,"ĠatsiÅ¾vel":3020,"entai":3021,"Ġkainos":3022,"Ġpateiki":3023,"ÄįiÅ«":3024,"ĠteisÄĻ":3025,"Ġpritaik":3026,"Ġteigia":3027,"ĠÄ¯sik":3028,"ĠÅ¡tai":3029,"Ġpaslaugos":3030,"Ġva":3031,"Ġdalies":3032,"Ġneap":3033,"Ġreguli":3034,"Ġvienos":3035,"ĠgrupÄĹ":3036,"ĠbÄĹg":3037,"ĠmedÅ¾iagos":3038,"Ġsem":3039,"avÄĻs":3040,"mi":3041,"Ġvel":3042,"Ġapsi":3043,"Ġpatikr":3044,"uodÅ¾io":3045,"ĠpaieÅ¡k":3046,"Ġkli":3047,"anÄįias":3048,"Ġpakei":3049,"Ġkoleg":3050,"Ġkaimo":3051,"Ġasoci":3052,"Ġgener":3053,"ĠdÄĹmesio":3054,"Ġslap":3055,"Ġ2015":3056,"Ġkomun":3057,"elÄĻ":3058,"Ġkelis":3059,"gim":3060,"Ġpamok":3061,"Ġnusikal":3062,"Ġkin":3063,"Ġliepos":3064,"ĠsudÄĹting":3065,"ĠÅ¡ild":3066,"Ġvisuo":3067,"ĠÅ¾ali":3068,"Ġpagalbos":3069,"ÄĹjome":3070,"Ġskirti":3071,"tojams":3072,"alÄħ":3073,"iemet":3074,"Ġseks":3075,"ukÅ¡":3076,"Ġnorint":3077,"Ġmetai":3078,"Ġnutar":3079,"elyje":3080,"Ġgyventi":3081,"Ġskirtas":3082,"Ġpilie":3083,"Ġnuostat":3084,"anta":3085,"Ġindividu":3086,"ĠeÅ¾er":3087,"Ġproced":3088,"Ġvytau":3089,"nyr":3090,"Ġle":3091,"iÅ¡kas":3092,"teis":3093,"Ġpateikti":3094,"Ġkelio":3095,"Ġkompiuteri":3096,"Ġetap":3097,"Ġkarto":3098,"Ġvidaus":3099,"Ġistorija":3100,"Ġkaune":3101,"ãĤ":3102,"Ġnev":3103,"ĠpanevÄĹ":3104,"inka":3105,"rai":3106,"erius":3107,"Ġkurias":3108,"eina":3109,"sim":3110,"Ġnetik":3111,"ĠuÅ¾dar":3112,"Ġbaz":3113,"ĠsiÅ«":3114,"ĠÂ»":3115,"Ġed":3116,"Ġlaiku":3117,"Ġpatr":3118,"ybÄħ":3119,"Ġide":3120,"Ġnusprend":3121,"ĠkeletÄħ":3122,"Ġirgi":3123,"pjÅ«":3124,"aro":3125,"mus":3126,"Ġpik":3127,"udÅ¾":3128,"17":3129,"ĠÄ¯spÅ«d":3130,"Ġlatv":3131,"Ġbas":3132,"ĠtokÄ¯":3133,"artamen":3134,"ieka":3135,"ĠiÅ¡or":3136,"Ġof":3137,"Ġpramon":3138,"sis":3139,"ven":3140,"ĠmiÅ¡":3141,"Ġelektros":3142,"Ġalb":3143,"Ġpuiki":3144,"Ġtvarka":3145,"ete":3146,"ĠpradÅ¾ioje":3147,"onis":3148,"Ġvilnius":3149,"Ġkokia":3150,"ĠpasiraÅ¡":3151,"ĠâĤ¬":3152,"Ġkari":3153,"Ġreli":3154,"Ġlo":3155,"Ġpunk":3156,"Ġapskai":3157,"Ġklaid":3158,"Ġeis":3159,"siu":3160,"ĠÄ¯rod":3161,"otas":3162,"Ġinici":3163,"ojimas":3164,"ÄĹjÄĻ":3165,"ĠÄ¯sigyti":3166,"niai":3167,"ĠveÅ¾":3168,"sias":3169,"ĠlÄĹk":3170,"oriÅ³":3171,"Ġtavo":3172,"Ġnauja":3173,"utÄĹ":3174,"Ġmilij":3175,"Ġgink":3176,"ÄĹlio":3177,"Ġbibliotek":3178,"Ġ2014":3179,"ininkÄĹ":3180,"Ġtarsi":3181,"Ġsiekiant":3182,"eido":3183,"ĠgruodÅ¾io":3184,"Ġnereikia":3185,"Ġthe":3186,"ĠjÅ«r":3187,"Ġformos":3188,"th":3189,"Ġvirtuv":3190,"Ġsvarb":3191,"sto":3192,"Ġdauguma":3193,"Ġled":3194,"ĠbalandÅ¾io":3195,"uojame":3196,"aigi":3197,"Ġvasario":3198,"baig":3199,"Ġla":3200,"Ġint":3201,"Åª":3202,"ĠÅ¡iemet":3203,"traukti":3204,"13":3205,"Ġvienu":3206,"Ġdidelis":3207,"Ġpager":3208,"kÅ¡":3209,"25":3210,"Ġgarb":3211,"adem":3212,"Ġdalyvauti":3213,"ĠbiudÅ¾":3214,"Ġker":3215,"ĠdarbuotojÅ³":3216,"eriai":3217,"ĠprekÄĹs":3218,"Ġkonf":3219,"Ġher":3220,"Ġteismo":3221,"ĠnariÅ³":3222,"pareig":3223,"ĠvieÅ¡bu":3224,"dama":3225,"Ð¸":3226,"ĠmaÅ¾ai":3227,"ĠpriemonÄĹs":3228,"ĠÄ¯sitik":3229,"stat":3230,"olis":3231,"ÄħjÄ¯":3232,"Ġnetgi":3233,"Ġukra":3234,"Ġvilkav":3235,"ĠÅ¾mones":3236,"Ġturnyr":3237,"Ġdo":3238,"amojo":3239,"Ġpavel":3240,"tan":3241,"spek":3242,"Ġiz":3243,"Ġilgai":3244,"Ġskirta":3245,"alu":3246,"eivi":3247,"ĠÄ¯moniÅ³":3248,"ĠdÄĹs":3249,"Ġveiki":3250,"Ġministerijos":3251,"uog":3252,"racijos":3253,"Ġpatek":3254,"Äįiui":3255,"âĢĺ":3256,"Ġ26":3257,"br":3258,"Ġpolicijos":3259,"ï¿½ï¿½":3260,"Ġrodo":3261,"Ġugdymo":3262,"alÄĹ":3263,"Ġemo":3264,"tadien":3265,"Ġskaityti":3266,"Ġdarbai":3267,"ĠgalÄĹjo":3268,"Ġatsid":3269,"Ġdvar":3270,"ĠproduktÅ³":3271,"Ġcentre":3272,"Ġdaugelis":3273,"dÄĹl":3274,"teliÅ³":3275,"ĠÅ¡iuolaik":3276,"ĠÄ¯vair":3277,"ijung":3278,"Ġstruk":3279,"aitÄĹs":3280,"Äħst":3281,"ĠÅ¡un":3282,"ateg":3283,"Ġjame":3284,"Ġ28":3285,"Ġanaliz":3286,"Ġteko":3287,"Ġduo":3288,"inu":3289,"Ġkomplek":3290,"ĠpradÄĹti":3291,"ort":3292,"Ġvaizdo":3293,"chan":3294,"tines":3295,"ausiu":3296,"alog":3297,"aukia":3298,"rat":3299,"Ġpsicholog":3300,"Ġprisid":3301,"Ġstab":3302,"Ġankst":3303,"Å¡kas":3304,"bas":3305,"Ġspar":3306,"yrÄĹ":3307,"ĠuÅ¾k":3308,"Ġatlyg":3309,"Ġduk":3310,"tes":3311,"ĠasmenÅ³":3312,"Ġduomenis":3313,"Ġsutik":3314,"Ġsrityje":3315,"jo":3316,"Ġ,,":3317,"Ġapr":3318,"ÄĹkite":3319,"Ġkino":3320,"eleÅ¾":3321,"Ġprat":3322,"Ġlaikotarp":3323,"ĠrugpjÅ«":3324,"cijai":3325,"ĠmoterÅ³":3326,"Ġatsakom":3327,"ojoje":3328,"Ġdievo":3329,"tine":3330,"Ġbel":3331,"elbi":3332,"Ġstraipsnio":3333,"Ġistor":3334,"Ġapyl":3335,"Ġsugr":3336,"Ġatkr":3337,"anki":3338,"neÅ¡":3339,"eno":3340,"Ġrengi":3341,"ÄĹlyn":3342,"ĠdÄĹÅ¾":3343,"ari":3344,"Ġped":3345,"Ġvari":3346,"ale":3347,"ara":3348,"usÄ¯":3349,"entas":3350,"abai":3351,"Ġgyvena":3352,"tt":3353,"ĠlaiÅ¡k":3354,"asite":3355,"enÅ³":3356,"Å¾ia":3357,"inÄįiÅ³":3358,"ungi":3359,"Ġjon":3360,"Ġatsisak":3361,"ĠÅ¡ilumos":3362,"Ġtradic":3363,"imir":3364,"Ġsep":3365,"tÅ«ros":3366,"Ġdirba":3367,"Ġinvesti":3368,"Ġrankov":3369,"Ġaplank":3370,"ĠiÅ¡band":3371,"tv":3372,"ly":3373,"telis":3374,"Ġkir":3375,"Ġakadem":3376,"Ġgel":3377,"ĠteigÄĹ":3378,"Ġpoil":3379,"Ġesame":3380,"nus":3381,"Ġjaunimo":3382,"Ġekr":3383,"lÄħ":3384,"aliÄħ":3385,"jas":3386,"Ġatskl":3387,"ieg":3388,"ĠapÅ¡":3389,"tumas":3390,"Å¡ka":3391,"Ġvyks":3392,"Ġbaltijos":3393,"eo":3394,"ienÄĹs":3395,"Ġgera":3396,"Ġdrus":3397,"rÄħ":3398,"Ġpasiekti":3399,"60":3400,"Äįiams":3401,"Ġves":3402,"Ġstrateg":3403,"Ġkuriuo":3404,"Ġtapti":3405,"Ġalko":3406,"Ġnorite":3407,"akal":3408,"inaud":3409,"kup":3410,"22":3411,"ĠgÄĹr":3412,"gÅ¡":3413,"giai":3414,"nes":3415,"Ġbur":3416,"tur":3417,"ĠdydÅ¾io":3418,"Ġporeiki":3419,"Ġnarys":3420,"ĠÅ¾ing":3421,"ÄĹnÅ³":3422,"Ġtrauk":3423,"Ġdepartamen":3424,"eja":3425,"ote":3426,"Ġlr":3427,"Ġprograma":3428,"net":3429,"Ġaliej":3430,"Ġknygos":3431,"Ġstatybos":3432,"istÅ³":3433,"Ġtrenir":3434,"Ġrelig":3435,"timÄħ":3436,"ynÄĹs":3437,"Ġ27":3438,".),":3439,"Ġpakankamai":3440,"Ġ:)":3441,"Ġgamtos":3442,"Ġsuaug":3443,"Ġdizain":3444,"Ġofi":3445,"40":3446,"Ġorig":3447,"kal":3448,"Ġpoky":3449,"ĠaiÅ¡":3450,"ĠiÅ¡lik":3451,"Ġtikri":3452,"ĠmaÅ¾daug":3453,"ybe":3454,"Ġpakeisti":3455,"rib":3456,"avau":3457,"Ġturto":3458,"ijus":3459,"Ġinternetu":3460,"Ġpj":3461,"Ġ197":3462,"Ġsvaj":3463,"Ġcuk":3464,"nÄĹs":3465,"Ġpasitik":3466,"ĠdÄĹlto":3467,"Ġvit":3468,"ĠsaulÄĹs":3469,"Ġkand":3470,"Ġplas":3471,"ĠkalÄĹd":3472,"tam":3473,"ĠÅ¡iais":3474,"ĠÅ¡vel":3475,"tame":3476,"Ġskol":3477,"ĠnemaÅ¾ai":3478,"Ġnaujos":3479,"zmo":3480,"ytojÅ³":3481,"Ġdienomis":3482,"ĠsÅ«n":3483,"Ġspalva":3484,"ĠgeleÅ¾":3485,"Å«no":3486,"pÄħ":3487,"orius":3488,"sime":3489,"Ġda":3490,"Ġrenk":3491,"enti":3492,"entar":3493,"Ġprisi":3494,"Ġautomobilio":3495,"Ġsusitar":3496,"for":3497,"____":3498,"ĠmedÅ¾iaga":3499,"Å¾o":3500,"Ġimp":3501,"Ġprofesional":3502,"ĠsiÅ«lo":3503,"Ġdalyje":3504,"agog":3505,"Ġorigin":3506,"ĠpajÄĹg":3507,"ĠtiesÅ³":3508,"Ġliud":3509,"Ġnariai":3510,"Ġkomisijos":3511,"aros":3512,"ydamas":3513,"eji":3514,"Ġgyvenimas":3515,"insk":3516,"Ġkaral":3517,"ĠneuÅ¾":3518,"ĠdÄĹv":3519,"Ġsusis":3520,"Ġnup":3521,"Ġkariuomen":3522,"ĠvietÅ³":3523,"Ġaki":3524,"elia":3525,"menÅ³":3526,"iejÅ³":3527,"ojau":3528,"Ġsusik":3529,"noz":3530,"Ġrak":3531,"Ġangli":3532,"Ġspaus":3533,"ĠÅ¡alyje":3534,"liui":3535,"Ġkvap":3536,"Ġatos":3537,"Ġpirmasis":3538,"lar":3539,"Ġgird":3540,"Ġgyvenime":3541,"ĠleidÅ¾i":3542,"Ġtrys":3543,"Ġ60":3544,"rijos":3545,"ĠiÅ¡pl":3546,"Ġvyras":3547,"ĠsistemÄħ":3548,"Ġpabaigoje":3549,"umus":3550,"Ġparti":3551,"atÅ«ra":3552,"ĠÅ¡iauliÅ³":3553,"Ġvadovauj":3554,"Ġvers":3555,"Ġlenkijos":3556,"Ġiniciatyv":3557,"Ġkitiems":3558,"ĠsÄħskai":3559,"Ġsiau":3560,"ĠproblemÅ³":3561,"Ġnamus":3562,"Ġtermin":3563,"Ġskamb":3564,"nÄħ":3565,"alifik":3566,"iams":3567,"Ġnegu":3568,"cep":3569,"Ġpagalba":3570,"ĠvyriausybÄĹs":3571,"pan":3572,"din":3573,"ĠkÅ«d":3574,"ĠkvieÄįi":3575,"tinius":3576,"nuo":3577,"pag":3578,"egz":3579,"Ġbro":3580,"Ġpasakyti":3581,"Ġsaugumo":3582,"inkÅ¡":3583,"Ġsluok":3584,"Ġaktu":3585,"Ġprar":3586,"Ġatsp":3587,"Ġesant":3588,"ĠbendruomenÄĹs":3589,"Ġatostog":3590,"jau":3591,"Ġai":3592,"ĠvakarÅ³":3593,"umai":3594,"Ġkav":3595,"Ġtrup":3596,"Ġlaiv":3597,"ulis":3598,"ĠgalÄĹs":3599,"ĠjauÄįi":3600,"Ġkonferen":3601,"ĠmÄĹnesi":3602,"Ġlog":3603,"Ġduomenys":3604,"ĠpaÄįiu":3605,"Ġsn":3606,"Ġfon":3607,"Ġged":3608,"ĠgalimybÄĹ":3609,"Ġmm":3610,"ĠplokÅ¡":3611,"Ġvaikus":3612,"Ġpalyg":3613,"ĠÄ¯sak":3614,"Ġpatiek":3615,"ĠÅ¡iuos":3616,"pres":3617,"Ġdefek":3618,"Ġstandar":3619,"Ġvaikas":3620,"Ġnepak":3621,"iÅ¡ka":3622,"Å¡al":3623,"Ġgamybos":3624,"Ġpirmiausia":3625,"Ġprojektas":3626,"Ġtuos":3627,"Ġpopie":3628,"sniÅ³":3629,"Ġmechan":3630,"Ġdienas":3631,"Å¡kiÅ³":3632,"Ġadministr":3633,"Ġwww":3634,"Ġtrak":3635,"Ġkurs":3636,"ĠbendrovÄĹs":3637,"imams":3638,"Ġmieg":3639,"ydami":3640,"Ġdvas":3641,"ĠtyrimÅ³":3642,"Ġpasirinkti":3643,"ĠrÄĹm":3644,"egistr":3645,"Ġtre":3646,"Ġpast":3647,"ĠkelionÄĹs":3648,"Ġstog":3649,"Ġpaklaus":3650,"Ġnustatyta":3651,"tino":3652,"ytojas":3653,"ikÄħ":3654,"Ġparlamen":3655,"Ġses":3656,"Ġkuria":3657,"ĠpadÄĹs":3658,"Ġpergal":3659,"ip":3660,"tuoti":3661,"ÑĤ":3662,"onio":3663,"uojamos":3664,"snis":3665,"Ġ>":3666,"ĠteisiÅ³":3667,"amet":3668,"ĠiÅ¡Å¡":3669,"Ġturite":3670,"tuvas":3671,"Ġkul":3672,"Ġprab":3673,"Äįiausiai":3674,"Ġnustatyti":3675,"Ġsutrik":3676,"ĠrugpjÅ«Äįio":3677,"atoriÅ³":3678,"Ġgyventojai":3679,"usiÄħ":3680,"pozi":3681,"nek":3682,"Ġ29":3683,"ke":3684,"tion":3685,"anto":3686,"ĠplÄĹtr":3687,"Ġok":3688,"tovai":3689,"Ġsam":3690,"ĠbÅ«das":3691,"ĠmÄĹnes":3692,"Ġsuprasti":3693,"ĠrÅ«Å¡":3694,"Ġtarnybos":3695,"ĠpaukÅ¡":3696,"onus":3697,"kaip":3698,"Ġbiur":3699,"aiÄįiÅ³":3700,"Ġjap":3701,"Ġbul":3702,"Ġnaujo":3703,"Ġrajone":3704,"tro":3705,"ÄĹjams":3706,"ĠjÅ«ros":3707,"Ġpaslap":3708,"ĠgreiÄįiau":3709,"Ġpakr":3710,"Ġchem":3711,"ĠkartÅ³":3712,"ĠrytÅ³":3713,"ĠklasÄĹs":3714,"ĠstudijÅ³":3715,"Ġnebus":3716,"onstr":3717,"ukÄħ":3718,"Ġii":3719,"ĠiÅ¡p":3720,"ÄĹda":3721,"........":3722,"eur":3723,"Ġsvarbiausia":3724,"omet":3725,"ĠminÄĹ":3726,"ec":3727,"uria":3728,"Ġklausimas":3729,"Ġinvest":3730,"ĠÅ¡l":3731,"vad":3732,"Ġapylink":3733,"24":3734,"Ġku":3735,"Ġtipo":3736,"Ġbrand":3737,"avimui":3738,"ĠreikalÅ³":3739,"Ġapsil":3740,"Ġvalsti":3741,"Ġpareng":3742,"Ġapmok":3743,"Ġkarjer":3744,"utÄ¯":3745,"Ġ2013":3746,"ĠaiÅ¡ku":3747,"Ġkrem":3748,"Ġmokykloje":3749,"Ġgir":3750,"Ġmaitin":3751,"ÄĹjÄħ":3752,"Ġkandid":3753,"Ġnepriklausom":3754,"Ġpartijos":3755,"uotÄħ":3756,"Ġon":3757,"ĠuÅ¾tikrinti":3758,"Ġskelbi":3759,"Ġstar":3760,"truk":3761,"ĠprojektÄħ":3762,"Ġtrans":3763,"Ġpriver":3764,"esnÄĻ":3765,"ĠmÄĹlyn":3766,"ĠÅ¾ai":3767,"ĠpasaulÄ¯":3768,"Ġatstovai":3769,"ĠmaiÅ¡":3770,"Ġinf":3771,"Ġmiestas":3772,"iki":3773,"ĠiÅ¡vyk":3774,"Ġpirma":3775,"ani":3776,"Ġpvz":3777,"Ġkonstruk":3778,"bÄħ":3779,"inyje":3780,"//":3781,"Ġbendra":3782,"Ġautobus":3783,"atoriai":3784,"Ġpriimti":3785,"Ġinteres":3786,"ĠÄ¯var":3787,"Ġegzist":3788,"Ġkuriems":3789,"Ġkry":3790,"ĠbaÅ¾nyÄįios":3791,"Ġatg":3792,"Ġ195":3793,"vies":3794,"ĠÅ¾ied":3795,"yrus":3796,"Ġpramog":3797,"urs":3798,"Ġkurti":3799,"Ġbilie":3800,"imuose":3801,"Ġnuotaik":3802,"antÅ³":3803,"Ġadministrac":3804,"ĠmÄĹs":3805,"Ġkompiuter":3806,"ÄĹÄįiau":3807,"Ġkuriose":3808,"ĠkrikÅ¡Äįi":3809,"gti":3810,"ĠiÅ¡m":3811,"Ġ196":3812,"Ġsprendimas":3813,"tinos":3814,"Ġremi":3815,"Ġspek":3816,"ĠiÅ¡laid":3817,"ĠsprendimÄħ":3818,"ĠiÅ¡sk":3819,"Ġ2012":3820,"Ġspeciali":3821,"ĠdeÅ¡":3822,"Ġjur":3823,"aliau":3824,"raz":3825,"Ġpasinaud":3826,"ykÅ¡":3827,"amÅ³jÅ³":3828,"acijas":3829,"Ġvasaros":3830,"Ġgeb":3831,"esys":3832,"Ġvidut":3833,"Ġkamer":3834,"ĠpasiÅ¾ym":3835,"Ġaf":3836,"Ġtautos":3837,"Ġmatyti":3838,"eten":3839,"toti":3840,"Ġatm":3841,"Ġisp":3842,"ÄĹdamas":3843,"mar":3844,"Ġvokietijos":3845,"Ġsavan":3846,"Ġ193":3847,"Ġprivalo":3848,"Ġkup":3849,"ĠmokesÄįiÅ³":3850,"Ġkvalifik":3851,"Ġpaveiksl":3852,"ĠpietÅ³":3853,"angÅ³":3854,"Ġmotyv":3855,"Ġpartiz":3856,"ane":3857,"Ġpraei":3858,"Ġgalvos":3859,"ybai":3860,"Ġlengvi":3861,"Ġinte":3862,"Ġalg":3863,"Ġkg":3864,"ĠpaÄįios":3865,"ÑĢ":3866,"Ġnepa":3867,"Ð½":3868,"tolog":3869,"ĠsuknelÄĹs":3870,"Ġvieni":3871,"dÅ¾ius":3872,"ĠÄ¯kur":3873,"tacijos":3874,"Ġchar":3875,"Ġkonstitu":3876,"Ġasmuo":3877,"ĠtechnologijÅ³":3878,"Ġkolektyv":3879,"Ġpasig":3880,"Ġnepav":3881,"âĢĿ,":3882,"Ġdraudimo":3883,"Ġtvirtin":3884,"ĠneÅ¾":3885,"ĠtrijÅ³":3886,"ĠÄ¯monÄĹ":3887,"ĠÄ¯Å¾":3888,"ininkams":3889,"Ġeuropoje":3890,"Ġnagr":3891,"imin":3892,"Ġklausimus":3893,"ystÄĹ":3894,"Ġliko":3895,"los":3896,"Ġpriv":3897,"ĠiÅ¡saug":3898,"bin":3899,"kaitÄĹ":3900,"Ġdvasi":3901,"Ġspind":3902,"ĠlaisvÄĹs":3903,"23":3904,"**":3905,"Ġatid":3906,"Ġkaimyn":3907,"Ġtil":3908,"Ġsuvok":3909,"liams":3910,"Ġpalik":3911,"ajame":3912,"Ġsiekia":3913,"Ġpraded":3914,"olo":3915,"Ġrasite":3916,"Ġpedagog":3917,"Ġmokykla":3918,"Ġdaugi":3919,"kart":3920,"ĠseniÅ«n":3921,"ĠgrieÅ¾":3922,"Ġatas":3923,"Ġgerokai":3924,"Ġgeras":3925,"ĠsvetainÄĹje":3926,"auÅ¾":3927,"ĠtokiÄħ":3928,"Ġsunk":3929,"Ġdeja":3930,"ĠpusÄĻ":3931,"avus":3932,"Ġunik":3933,"amÄĹs":3934,"af":3935,"ĠprogramÄħ":3936,"Ġkasmet":3937,"oris":3938,"Ġtema":3939,"uoÅ¾":3940,"ĠkalbÄĹjo":3941,"Ġknyga":3942,"Ġpatrauk":3943,"tvark":3944,"Ġatvejais":3945,"Ñģ":3946,"Ġlov":3947,"Ġpagalv":3948,"Ġmokymo":3949,"prieÅ¡":3950,"ÄĹz":3951,"osof":3952,"ĠÄ¯sikÅ«r":3953,"eikti":3954,"ĠgalÄĹsite":3955,"intys":3956,"Ġanti":3957,"Ġlaukia":3958,"Ġskry":3959,"Ġanot":3960,"Ġseminar":3961,"iklis":3962,"tÅ³jÅ³":3963,"Ġrinktis":3964,"----":3965,"Ġdirektorius":3966,"Ġkak":3967,"Ġneteis":3968,"mu":3969,"toriai":3970,"Ġaz":3971,"ĠkaÅ¾ko":3972,"sak":3973,"Ġpaskut":3974,"Ġdaro":3975,"Ġleg":3976,"ymosi":3977,"oko":3978,"Ġtenka":3979,"ykliÅ³":3980,"ĠmÄĹgst":3981,"tingi":3982,"Ġpopuliari":3983,"Ġfoto":3984,"Ġnepam":3985,"Ġdiskus":3986,"ento":3987,"Ġkokios":3988,"Ġvestuv":3989,"Ġpagrindinis":3990,"ĠsocialinÄĹs":3991,"oras":3992,"Ġstovykl":3993,"Ġgrind":3994,"Å¾iÅ«ri":3995,"Ġagent":3996,"lus":3997,"ÄĹliai":3998,"Ġapsis":3999,"Ġprisijung":4000,"de":4001,"ĠÅ¾iniÅ³":4002,