{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ai":261,"in":262,"Ġp":263,"ÄĹ":264,"as":265,"Å³":266,"Ġk":267,"Ġs":268,"ti":269,"au":270,"Å¡":271,"os":272,"ie":273,"al":274,"ar":275,"Ġi":276,"Å¾":277,"Ġt":278,"Ġn":279,"is":280,"an":281,"us":282,"Äħ":283,"Ġv":284,"Ġd":285,"Ġm":286,"am":287,"im":288,"en":289,"at":290,"Ä¯":291,"ri":292,"Ġir":293,"âĢ":294,"Ġb":295,"Ġg":296,"ei":297,"Å«":298,"er":299,"uo":300,"li":301,"ki":302,"to":303,"ÄĹs":304,"ra":305,"Äį":306,"es":307,"Äįi":308,"Ġj":309,"on":310,"av":311,"et":312,"ij":313,"ad":314,"ĠÄ¯":315,"Ġr":316,"Ġsu":317,"Ġl":318,"je":319,"Ġpr":320,"om":321,"ĠâĢ":322,"ap":323,"aus":324,"ur":325,"ini":326,"ir":327,"ĠÅ¡":328,"tu":329,"ĠiÅ¡":330,"ak":331,"or":332,"el":333,"Å¾i":334,"Ġne":335,"ais":336,"ien":337,"ok":338,"Ġpas":339,"te":340,"ÄĹj":341,"ÄĻ":342,"tik":343,"Ġat":344,"ĠÅ¾":345,"ek":346,"tin":347,"il":348,"ali":349,"tÅ³":350,"ink":351,"yb":352,"Ġpa":353,"aug":354,"Ġap":355,"ta":356,"od":357,"um":358,"oje":359,"aip":360,"iÅ³":361,"Å¡k":362,"tas":363,"id":364,"âĢľ":365,"aik":366,"tr":367,"imo":368,"cij":369,"Ġkad":370,"ĠâĢĵ":371,"og":372,"yv":373,"Ġu":374,"uri":375,"eik":376,"em":377,"oj":378,"Ġ(":379,"si":380,"Ġy":381,"ĠâĢŀ":382,"ant":383,"Ġvis":384,"Ġ1":385,"ys":386,"arb":387,"ĠL":388,"ni":389,"ab":390,"ui":391,"ov":392,"tuv":393,"ym":394,"ol":395,"uv":396,"Ġyra":397,"Ġtik":398,"Ġsav":399,"ÄĹl":400,"gi":401,"ed":402,"aÅ¾":403,"tis":404,"ĠuÅ¾":405,"uos":406,"yk":407,"uk":408,"ĠK":409,"Å«r":410,"Ġpat":411,"and":412,"ĠV":413,"eli":414,"ik":415,"st":416,"ĠS":417,"Ġf":418,"Ġmet":419,"yti":420,"ĠbÅ«":421,"toj":422,"iek":423,"ÂŃ":424,"ĠP":425,"ĠA":426,"Ġ2":427,"ing":428,"aud":429,"Ġnuo":430,"ausi":431,"Ġar":432,"auk":433,"Ġgal":434,"Ġsk":435,"ietuv":436,"imas":437,"usi":438,"Ġprie":439,"Åł":440,"ul":441,"tÄħ":442,"Ġkuri":443,"uvo":444,"Ġo":445,"Ġpar":446,"end":447,"Ġper":448,"..":449,"Ġin":450,"Ġsp":451,"un":452,"ĠM":453,"Å«s":454,"men":455,"Ġpo":456,"ÄĹm":457,"eis":458,"ame":459,"Ġkur":460,"auj":461,"iniÅ³":462,"mon":463,"ÄįiÅ³":464,"ams":465,"dÅ¾i":466,"uoj":467,"eg":468,"Ġbuvo":469,"Ġki":470,"ci":471,"Ġtai":472,"Ġkar":473,"tos":474,"ijos":475,"oki":476,"Ġmok":477,"ĠÅ¡i":478,"Ġgr":479,"eri":480,"ank":481,"Ġvien":482,"ĠJ":483,"ag":484,"inti":485,"ĠB":486,"ÄĹjo":487,"Ġti":488,"ies":489,"ama":490,"Ġpri":491,"ĠR":492,"raÅ¡":493,"Ġ-":494,"Ġsavo":495,"Ġkaip":496,"ch":497,"tai":498,"tat":499,"Ġdaug":500,"Ġval":501,"inÄĹs":502,"Ġkai":503,"Ġats":504,"ĠT":505,"Äįiau":506,"amas":507,"acij":508,"ĠLietuv":509,"ĠD":510,"Ġtr":511,"Ġpag":512,"Ġpl":513,"00":514,"inÄĹ":515,"eiki":516,"Ġgyv":517,"pr":518,"Ġnes":519,"Ġsv":520,"imÄħ":521,"yje":522,"Ġgali":523,"eng":524,"ÄĻs":525,"iau":526,"ter":527,"omis":528,"inis":529,"Ġpro":530,"Ġjau":531,"inio":532,"ami":533,"aid":534,"yg":535,"tar":536,"yn":537,"Ġtur":538,"mo":539,"Ġdal":540,"tÄĹ":541,"rad":542,"Ġkl":543,"ĠE":544,"Ġapie":545,"uose":546,"Ġdarb":547,"ori":548,"inink":549,"kl":550,"Ġdar":551,"iÅ¡k":552,"yr":553,"Ġlaik":554,"Ġbet":555,"io":556,"iz":557,"orm":558,"Ġkon":559,"jÅ³":560,"alb":561,"aÅ¡":562,"sl":563,"Ġpav":564,"Ġpir":565,"avo":566,"lik":567,"vai":568,"Ġpad":569,"Ġvie":570,"Ġtar":571,"yd":572,"ÄĹti":573,"ĠG":574,"Ġlab":575,"kir":576,"tus":577,"ĠN":578,"Ġkom":579,"Ġgyven":580,"anÄįi":581,"ang":582,"Å«sÅ³":583,"tori":584,"Ġbei":585,"ep":586,"iem":587,"Ġnet":588,"Ġdid":589,"Ġkr":590,"ino":591,"uoti":592,"var":593,"Ġtaip":594,"Ġto":595,"Ġgalim":596,"ybÄĹs":597,"Ġak":598,"Ġc":599,"ev":600,"jos":601,"01":602,"aÄįiau":603,"liÅ³":604,"ent":605,"Å«n":606,"iniai":607,"iai":608,"up":609,"Ġver":610,"Ġnep":611,"ina":612,"osi":613,"ud":614,"Ġsus":615,"op":616,"Ġre":617,"ub":618,"ĠI":619,"Å½":620,"Ġpasi":621,"asi":622,"Ġvar":623,"ut":624,"ija":625,"Ġor":626,"eig":627,"ÄĹd":628,"kai":629,"kite":630,"Ġ3":631,"ÄĹje":632,"ĠLietuvos":633,"ose":634,"eÅ¡":635,"ind":636,"ymo":637,"Ġman":638,"ĠdÄĹl":639,"Ġvaik":640,"lio":641,"Ġkeli":642,"val":643,"ain":644,"Ġnauj":645,"esn":646,"Ġdien":647,").":648,"eikia":649,"Ġnaud":650,"Ġger":651,"enk":652,"Ġpak":653,"Ġlabai":654,"tim":655,"ykl":656,"...":657,"ĠÅ¾mon":658,"âĢľ,":659,"Ġdr":660,"sp":661,"ĠjÅ³":662,"Ġpirm":663,"Ġkas":664,"Ġiki":665,"Ġreik":666,"Ġturi":667,"ime":668,"Ġbend":669,"ĠÅł":670,"ojo":671,"ras":672,"uomen":673,"Ġa":674,"Ġveik":675,"Ġnor":676,"Ġli":677,"ĠÅ¡v":678,"Ġmed":679,"oti":680,"âĢŀ":681,"Ġpra":682,"Ġnei":683,"ver":684,"ro":685,"iems":686,"imÅ³":687,"ÄĹg":688,"Ġas":689,"Ġteis":690,"vir":691,"amos":692,"Ġpap":693,"ĠmetÅ³":694,"Ġarb":695,"ties":696,"Å¡ki":697,"ung":698,"Ġau":699,"ej":700,"ĠbÅ«ti":701,"cijos":702,"Ġsuk":703,"kas":704,"Äįia":705,"Ġes":706,"eid":707,"Ġaps":708,"âĢĵ":709,"tÄĹs":710,"bi":711,"Ġnus":712,"form":713,"Ġe":714,"ĠsÄħ":715,"odÄĹl":716,"Ġpris":717,"),":718,"Ġvad":719,"Ġ19":720,"ug":721,"Ġarba":722,"aun":723,"Äįio":724,"Ġkiek":725,"Ġmetu":726,"Ġtoki":727,"Ġjo":728,"ĠÅ¡al":729,"Å«k":730,"Ġjis":731,"ytoj":732,"vi":733,"Ġdir":734,"Ġauk":735,"gan":736,"Ġsi":737,"Ġpasir":738,"Ġneb":739,"Tai":740,"Ġ\"":741,"ÄĹn":742,"uod":743,"ja":744,"Ġkalb":745,"oma":746,"ybos":747,"Ġskir":748,"erg":749,"Ġgam":750,"iausi":751,"Ġtarp":752,"avimo":753,"lg":754,"zd":755,"Ġsud":756,"tais":757,"Ġvyk":758,"tyv":759,"Å«ros":760,"umo":761,"ĠC":762,"aul":763,"aig":764,"ko":765,"Äįius":766,"alv":767,"esi":768,"ÄĹmis":769,"Ġbus":770,"anti":771,"Ġ4":772,"olog":773,"Ġpal":774,"Ġtiek":775,"Ġ5":776,"imai":777,"Ġ201":778,"ada":779,"Ġel":780,"ting":781,"ĠmaÅ¾":782,"ÄĹtÅ³":783,"Ġte":784,"lo":785,"ĠVil":786,"oms":787,"sti":788,"pi":789,"Ġmo":790,"inÄ¯":791,"Äįiai":792,"Ġtikr":793,"ĠiÅ¡s":794,"inius":795,"Ġek":796,"ĠtaÄįiau":797,"ĠprieÅ¡":798,"yl":799,"ĠnÄĹ":800,"elis":801,"uli":802,"az":803,"tÄ¯":804,"ono":805,"Ġant":806,"me":807,"acijos":808,"antis":809,"Ġdaugiau":810,"Ġauto":811,"Ġbal":812,"Ġnam":813,"imus":814,"uz":815,"ĠmÅ«sÅ³":816,"ome":817,"Ġgalima":818,"iej":819,"Ġkurie":820,"ka":821,"Ġrink":822,"auti":823,"cial":824,"uoja":825,"tem":826,"Ġneg":827,"ĠÄ¯si":828,"mog":829,"Ġtink":830,"Ġprog":831,"Ġjos":832,"vien":833,"Ġan":834,"ez":835,"Ġmies":836,"19":837,"Ġprad":838,"Äħj":839,"Ä®":840,"irÅ¡":841,"kr":842,"âĢľ.":843,"inÄĻ":844,"pa":845,"ĠpaÅ¾":846,"tel":847,"Ġra":848,"pl":849,"Ġproc":850,"vie":851,"Ġbendr":852,"Ġpam":853,"ganiz":854,"Ġbe":855,"dom":856,"Ġh":857,"Ġpask":858,"Ġsen":859,"Ġatv":860,"ums":861,"ĠÄ¯vai":862,"aÅ¾i":863,"Ġst":864,"Åłi":865,"entr":866,"ĠÄ¯r":867,"mas":868,"ĠU":869,"Ġsusi":870,"liau":871,"Âł":872,"liai":873,"Ġsut":874,"met":875,"ard":876,"it":877,"Ġkok":878,"aiÅ¡k":879,"Ġvid":880,"Ġdalyv":881,"Ġasmen":882,"ojek":883,"ius":884,"ymas":885,"cija":886,"ÄĹk":887,"ait":888,"ĠÅ¾mog":889,"aim":890,"amb":891,"kiÅ³":892,"yri":893,"Ġreikal":894,"klaus":895,"Pr":896,"ĠaukÅ¡":897,"ĠdaÅ¾":898,"Ġsak":899,"mok":900,"trauk":901,"abar":902,"ĠÅ¾em":903,"Ġinter":904,"Å«d":905,"inimo":906,".,":907,"osios":908,"ult":909,"Ġ6":910,"Ġjie":911,"Å«l":912,"Vis":913,"eb":914,"ĠF":915,"Ġvai":916,"imu":917,"Ġpus":918,"tov":919,"tinÄĹs":920,"Ġsvarb":921,"Ġvalst":922,"Ġorganiz":923,"Ġinform":924,"istem":925,"ans":926,"ĠnÄĹra":927,"Ġmat":928,"sta":929,"ĠVilni":930,"ĠEur":931,"ĠuÅ¾s":932,"rind":933,"uotoj":934,"ĠbÅ«d":935,"Ġmin":936,"ens":937,"akar":938,"Å³jÅ³":939,"ic":940,"ausiai":941,"Ġpan":942,"teri":943,"na":944,"Ġapl":945,"Ġilg":946,"Ġatsi":947,"Ġnar":948,"Ġpasl":949,"ig":950,"Ġpoli":951,"Å¾iÅ«r":952,"Ġsistem":953,"Ġtap":954,"Ġkuris":955,"ĠbÅ«tÅ³":956,"ac":957,"Ġjog":958,"Ġniek":959,"Ġtam":960,"ÄĹsi":961,"Ġkol":962,"Ġdirb":963,"ybÄĹ":964,"ĠH":965,"Ġcentr":966,"ĠmedÅ¾i":967,"Ġner":968,"Ġjei":969,"elio":970,"Ġlietuv":971,"ĠrÅ«":972,"uoÅ¡":973,"ĠÄ¯st":974,"Ġpati":975,"Ġreikia":976,"Ġry":977,"Ġal":978,"Ġsti":979,"umÄħ":980,"Pas":981,"Ġtuo":982,"Ġnaudoj":983,"Ġprojek":984,"oli":985,"Ġnu":986,"IÅ¡":987,"kur":988,"Ġspe":989,"ĠÅ½":990,"Ġmokykl":991,"Ġvadov":992,"ĠkÅ«r":993,"ia":994,"Ġis":995,"Ġgeri":996,"Ġspr":997,"int":998,"kiai":999,"Ġsm":1000,"ĠÄ¯v":1001,"Å¾in":1002,"eto":1003,"ijoje":1004,"ĠraÅ¡":1005,"ĠtodÄĹl":1006,"uol":1007,"Ġklaus":1008,"ran":1009,"teb":1010,"Ġpagal":1011,"ÄĹms":1012,"Ġmuz":1013,"Ġdarbo":1014,"Ġgrei":1015,"Ġvand":1016,"Ġgim":1017,"kÄħ":1018,"Ġveikl":1019,"rod":1020,"ijÄħ":1021,"acija":1022,"ĠmÄĹn":1023,"Ġprogr":1024,"per":1025,"ÄĹv":1026,"ĠaÅ¡":1027,"Ġrank":1028,"ĠO":1029,"anÄįiÅ³":1030,"oji":1031,"Ġpil":1032,"iÅ¡kai":1033,"ima":1034,"ĠÅ¡e":1035,"ĠkÄħ":1036,"umas":1037,"Ġati":1038,"eks":1039,"imui":1040,"Ġaug":1041,"ĠÄ¯vairi":1042,"yta":1043,"ybÄĻ":1044,"Ġpard":1045,"ib":1046,"Å¡kai":1047,"Ġstr":1048,"ail":1049,"kio":1050,"do":1051,"uje":1052,"ĠiÅ¡l":1053,"Ġgrup":1054,"ĠÄįia":1055,"Ġ8":1056,"Ġmoksl":1057,"ist":1058,"tum":1059,"Ġpasak":1060,"Ġji":1061,"Ġkiekvien":1062,"âĢĿ":1063,"esni":1064,"asar":1065,"kos":1066,"Ġsun":1067,"ĠEurop":1068,"ĠÄ¯g":1069,"ili":1070,"Ġform":1071,"Ġsaug":1072,"eidÅ¾i":1073,"nai":1074,"ieÅ¡":1075,"aj":1076,"atori":1077,"Ġpagrind":1078,"onas":1079,"amÄħ":1080,"bl":1081,"nyg":1082,"yt":1083,"Ġkoki":1084,"iniu":1085,"TaÄįiau":1086,"Ġlaiko":1087,"Ġatl":1088,"ÄĹja":1089,"Ġjuos":1090,"Ġgar":1091,"Ġpaslaug":1092,"no":1093,"Ġkal":1094,"Ġ200":1095,"Ġautomo":1096,"Ġmetais":1097,"Ġtech":1098,"Ġsveik":1099,"Ġpab":1100,"ĠLietuvoje":1101,"ate":1102,"Ġpui":1103,"Ġ7":1104,"lt":1105,"tina":1106,"elb":1107,"ems":1108,"Ġvyr":1109,"Ġnors":1110,"Ġdabar":1111,"Ġsl":1112,"Ġraj":1113,"okie":1114,"eigu":1115,"ingas":1116,"man":1117,"Ġtau":1118,"Ġvienas":1119,"vald":1120,"amÅ³":1121,"eil":1122,"ÄĹjimo":1123,"ĠÅ¾aid":1124,"ĠÄ¯mon":1125,"paÅ¾":1126,"ijÅ³":1127,"ingai":1128,"Ġvald":1129,"ĠdidÅ¾i":1130,"alÅ³":1131,"tud":1132,"Ġaplink":1133,"aliÅ³":1134,"ĠAn":1135,"tom":1136,"tak":1137,"ef":1138,"lius":1139,"adien":1140,"Ġkel":1141,"ĠiÅ¡v":1142,"Ġprof":1143,"Ġsprend":1144,"sm":1145,"ĠÅ¾in":1146,"Ġgra":1147,"Ġkurios":1148,"eÅ¾":1149,"Ġpor":1150,"unk":1151,"Ġreg":1152,"eisti":1153,"Ġstat":1154,"ĠjÄ¯":1155,"Ġim":1156,"Ġprek":1157,"201":1158,"Å¾io":1159,"avi":1160,"Ġad":1161,"Ġatlik":1162,"Ġkult":1163,"Ġpasaul":1164,"atv":1165,"ÄĮ":1166,"ines":1167,"Ġatsak":1168,"Ġdraug":1169,"Ġ10":1170,"sn":1171,"Jei":1172,"Ġtel":1173,"Ġpriemon":1174,"po":1175,"tor":1176,"ĠÅ¾moniÅ³":1177,"uÅ¾":1178,"ĠÅ¡il":1179,"Ġam":1180,"auki":1181,"Ġsavi":1182,"ĠvieÅ¡":1183,"avimas":1184,"art":1185,"amai":1186,"Ġri":1187,"ĠuÅ¾d":1188,"ektr":1189,"ird":1190,"ikos":1191,"Ġjaun":1192,"Ġtyr":1193,"tinis":1194,"ieki":1195,"Ġknyg":1196,"ymÄħ":1197,"Ġfil":1198,"onal":1199,"Ġspalv":1200,"Ġlyg":1201,"Ġtikrai":1202,"antys":1203,"Ġrez":1204,"oks":1205,"Ġmano":1206,"ĠdienÄħ":1207,"ausiÅ³":1208,"omas":1209,"Ġpras":1210,"âĢ¦":1211,"Ġduomen":1212,"eda":1213,"Taip":1214,"Ġplan":1215,"Ġdv":1216,"inga":1217,"ĠKaun":1218,"iu":1219,"Ġmes":1220,"Ġket":1221,"toje":1222,"net":1223,"Ġtvar":1224,"rik":1225,"tinÄĹ":1226,"tek":1227,"ĠpaÅ¡":1228,"ĠkartÄħ":1229,"ĠmedÅ¾iag":1230,"joje":1231,"ĠkitÅ³":1232,"ĠÄ¯s":1233,"Ġtiesi":1234,"uÅ¡":1235,"oduk":1236,"aliz":1237,"Ġpran":1238,"Ġned":1239,"Ġab":1240,"Lietuv":1241,"ins":1242,"Ġko":1243,"Ġistori":1244,"tikr":1245,"aliai":1246,"rav":1247,"Ġnuos":1248,"inas":1249,"ienÄĹ":1250,"zdÅ¾i":1251,"Ġleng":1252,"Ġapsaug":1253,"Ġstud":1254,"esti":1255,"ine":1256,"Ġsudar":1257,"Ġsum":1258,"re":1259,"tog":1260,"Ġkam":1261,"Ġskai":1262,"inimas":1263,"Ġkov":1264,"Ġlig":1265,"Ġtiesiog":1266,"Ġso":1267,"Ġtiksl":1268,"Ġrek":1269,"orto":1270,"Ġkomand":1271,"Ir":1272,"iÅ¡":1273,"Ġuni":1274,"ytas":1275,"ĠkaÅ¾":1276,"va":1277,"ÄĹse":1278,"Ġmen":1279,"Ġ9":1280,"inys":1281,"kri":1282,"Ġmoter":1283,"Ġnustat":1284,"alo":1285,"Ġ,":1286,"Ġpadar":1287,"tikos":1288,"Ġproduk":1289,"ÄĹjas":1290,"ingi":1291,"Âłm":1292,"At":1293,"Ġpapras":1294,"so":1295,"Ġsek":1296,"ovan":1297,"yp":1298,"auja":1299,"Ġdu":1300,"Ġkain":1301,"ÄĹjus":1302,"Ġgyd":1303,"Ġpasirink":1304,"ĠEuropos":1305,"Ġversl":1306,"Ġmetus":1307,"evi":1308,"Ġkv":1309,"ininkas":1310,"Å«ra":1311,"Ġpop":1312,"Ġkil":1313,"virtin":1314,"ĠpaÄįi":1315,"ĠjÅ«sÅ³":1316,"Ġmie":1317,"Ġtem":1318,"Ġmiesto":1319,"tojÅ³":1320,"ĠvienÄħ":1321,"Ġbuv":1322,"Ġkartu":1323,"tyje":1324,"site":1325,"tijos":1326,"oja":1327,"Ġ|":1328,"Ġ15":1329,"dÅ¾io":1330,"tiniÅ³":1331,"sni":1332,"Ġbl":1333,"pras":1334,"ĠMar":1335,"iev":1336,"Nor":1337,"ĠVilniaus":1338,"ato":1339,"eliÅ³":1340,"vil":1341,"elÄĹs":1342,"blem":1343,"Ġsug":1344,"Ġsavivald":1345,"Ġautomobi":1346,"Ġmod":1347,"Ġatvej":1348,"Ġreng":1349,"Ar":1350,"Ġsal":1351,"ÄĹjÅ³":1352,"iniais":1353,"Ġvakar":1354,"ÄĹÅ¾":1355,"irm":1356,"raf":1357,"Ġnen":1358,"cijÄħ":1359,"zi":1360,"ĠkuriÅ³":1361,"mÄĹs":1362,"Ġparod":1363,"Ġlais":1364,"Ġank":1365,"Ġvir":1366,"bu":1367,"ump":1368,"Ġvisi":1369,"Ġid":1370,"Ġbr":1371,"Ġch":1372,"Ġen":1373,"Ġfin":1374,"atos":1375,"acijÄħ":1376,"inÄĹje":1377,"ieji":1378,"Ġkomp":1379,"str":1380,"An":1381,"Ġproblem":1382,"ĠvirÅ¡":1383,"ybiÅ³":1384,"ĠÅ¾od":1385,"ininkÅ³":1386,"ĠAl":1387,"Ġnel":1388,"Ġbi":1389,"Ġsri":1390,"tau":1391,"engi":1392,"ublik":1393,"Ġkat":1394,"ektyv":1395,"Ġlik":1396,"jÄħ":1397,"ĀĀ":1398,"irk":1399,"tyn":1400,"Ġpristat":1401,"Ġta":1402,"Ġlauk":1403,"ati":1404,"Ġminis":1405,"stitu":1406,"ĠdÄĹm":1407,"uni":1408,"atÅ«r":1409,"ĠÅ¡eim":1410,"uok":1411,"Ġnum":1412,"esÄ¯":1413,"lyg":1414,"Ġelektr":1415,"cijÅ³":1416,"ultat":1417,"tra":1418,"Ġtechn":1419,"ÄħjÄħ":1420,"Ġod":1421,"yba":1422,"ĠÅ¾monÄĹs":1423,"Ġpastat":1424,"Ġnem":1425,"ytÅ³":1426,"entÅ³":1427,"ob":1428,"Ġdvi":1429,"Ġpriklaus":1430,"Ġpaj":1431,"ny":1432,"ausias":1433,"fik":1434,"tab":1435,"ano":1436,"eÄįi":1437,"inig":1438,"iausia":1439,"alio":1440,"eÅ¡im":1441,"kiri":1442,"ĠdÅ¾i":1443,"kait":1444,"Ġ18":1445,"aiÅ¡":1446,"Be":1447,"one":1448,"ku":1449,"Ġnori":1450,"Ġmais":1451,"ĠâĢľ":1452,"Ġatrod":1453,"Ġties":1454,"ĠiÅ¡g":1455,"iais":1456,"Ap":1457,"eikti":1458,"Ġ12":1459,"timo":1460,"Ġgalite":1461,"Po":1462,"Ġter":1463,"yriaus":1464,"ĠvÄĹ":1465,"Kai":1466,"enki":1467,"ios":1468,"Ġlie":1469,"esp":1470,"ieÅ¡k":1471,"Ġrezultat":1472,"Bet":1473,"Ġpapil":1474,"Ġvisuomen":1475,"ĠpradÅ¾i":1476,"Ġ20":1477,"Ġklas":1478,"ĠpasiÅ«l":1479,"Vien":1480,"kus":1481,"Ġpavad":1482,"ĠKl":1483,"uotas":1484,"ĠmÄĹg":1485,"aikÅ¡":1486,"Ġgalv":1487,"Kaip":1488,"¿½":1489,"eip":1490,"ï¿½":1491,"Ġmal":1492,"Ġnuol":1493,"ĠBal":1494,"ĠjÄħ":1495,"tiÅ¡k":1496,"ĠPr":1497,"torius":1498,"Ġviena":1499,"vel":1500,"amin":1501,"Ġlaim":1502,"Ġnur":1503,"Å«t":1504,"anÄįios":1505,"Ġspecial":1506,"Ġten":1507,"Ġsocial":1508,"elÄ¯":1509,"Ġpinig":1510,"Ġ/":1511,"Ġeksp":1512,"imi":1513,"Ġeur":1514,"ĠneÄ¯":1515,"kÅ³":1516,"Ġcm":1517,"Ġdi":1518,"usiÅ³":1519,"gal":1520,"ĠÅ¡Ä¯":1521,"paÄį":1522,"uota":1523,"Ġvaizd":1524,"Ġkuo":1525,"Ġrod":1526,"ininkai":1527,"Ġinternet":1528,"ww":1529,"atyv":1530,"Ġlank":1531,"alus":1532,"Ġjam":1533,"Ġdarbuotoj":1534,"Å¾iÅ³":1535,"elÄĹ":1536,"Ġind":1537,"jung":1538,"ĠmaÅ¾i":1539,"ĠvÄĹl":1540,"Ġvasar":1541,"Jis":1542,"aulio":1543,"Å«kst":1544,"Ġsant":1545,"ĠÄ¯reng":1546,"Ġsul":1547,"Ġkiti":1548,"Ġsur":1549,"etas":1550,"amen":1551,"ĠvalstybÄĹs":1552,"Ġatsis":1553,"ĠieÅ¡k":1554,"taik":1555,"ĠW":1556,"usios":1557,"andien":1558,"alia":1559,"ĠKr":1560,"min":1561,"ot":1562,"Ġdalis":1563,"Ġtarn":1564,"Ġgyvenimo":1565,"pat":1566,"Ġpirk":1567,"ĠtÄĹv":1568,"Tik":1569,"Ġdain":1570,"ygi":1571,"Ġuniver":1572,"Ġsukur":1573,"tui":1574,"Ġgerai":1575,"tys":1576,"omi":1577,"ĠÄ¯stat":1578,"Ġantr":1579,"le":1580,"Ġer":1581,"okum":1582,"AV":1583,"Ġjums":1584,"Ġmar":1585,"ĠvisÄħ":1586,"yzdÅ¾i":1587,"onÅ³":1588,"ausia":1589,"Ġpagalb":1590,"asis":1591,"esnis":1592,"Nuo":1593,"jer":1594,"ÄĹjimas":1595,"yko":1596,"Ġfinans":1597,"fer":1598,"abai":1599,"Ġatliek":1600,"Ġpareig":1601,"Ġpats":1602,"pos":1603,"Ġkri":1604,"Ġnurod":1605,"egz":1606,"Ġrajono":1607,"yvend":1608,"ÄĹjai":1609,"Ġenerg":1610,"ĠlietuviÅ³":1611,"ĠiÅ¡si":1612,"espublik":1613,"ĠsÄħlyg":1614,"Ġpatir":1615,"lap":1616,"Ġjoki":1617,"pas":1618,"Ġkor":1619,"adienÄ¯":1620,"minis":1621,"aipÄĹd":1622,"ĠiÅ¡k":1623,"Ġug":1624,"ÄĹjau":1625,"uoju":1626,"ĠtÅ«kst":1627,"atÅ³":1628,"Ġatstov":1629,"eidÅ¾ia":1630,"Daug":1631,"uliar":1632,"ĠkraÅ¡":1633,"Ġtaik":1634,"jek":1635,"Ġvietos":1636,"10":1637,"ĠX":1638,"ĠÅłv":1639,"ena":1640,"Ġsusid":1641,"Ġpasiek":1642,"ĠÅ¡ios":1643,"urn":1644,"Ġsieki":1645,"ĠvisÅ³":1646,"piu":1647,"angi":1648,"par":1649,"tuose":1650,"aÅ¾ny":1651,"of":1652,"ty":1653,"Ä¯Å¾":1654,"Ġdalyk":1655,"ied":1656,"ĠpraneÅ¡":1657,"Ne":1658,"Ġrei":1659,"tinai":1660,"umi":1661,"Ġ0":1662,"ĠvaikÅ³":1663,"Ġsutar":1664,"onom":1665,"mÄħ":1666,"Ġkonkur":1667,"ĠkurÄ¯":1668,"atas":1669,"Ġvisus":1670,"Ġband":1671,"Å¾as":1672,"Ġdokum":1673,"Ġtri":1674,"ĠtÄħ":1675,"ÄĹmÄĹ":1676,"ĠZ":1677,"res":1678,"intas":1679,"idÅ¾i":1680,"Ġapd":1681,"Ġskait":1682,"Ġder":1683,"ry":1684,"\",":1685,"Ġvais":1686,"Ġdis":1687,"Ġspeci":1688,"kil":1689,"UÅ¾":1690,"ĠdaÅ¾ni":1691,"etÄħ":1692,"Ġmas":1693,"Ġtek":1694,"Per":1695,"Ġras":1696,"ymÅ³":1697,"dyti":1698,"Ġmerg":1699,"inos":1700,"Pag":1701,"las":1702,"aci":1703,"ÂłâĢĵ":1704,"dar":1705,"Å¡Äįi":1706,"Ġob":1707,"inta":1708,"uotuv":1709,"Ġsteb":1710,"Å¾iai":1711,"ĠkultÅ«ros":1712,"ĠRus":1713,"rak":1714,"Ġsavait":1715,"etain":1716,"Ġkelion":1717,"eris":1718,"emon":1719,"Ġlabiau":1720,"Ġvandens":1721,"18":1722,"irb":1723,"ÄĹr":1724,"ĠÅ¡iÅ³":1725,"Lietuvos":1726,"ovÄĹs":1727,"Ġproces":1728,"ĠKauno":1729,"Ġkonc":1730,"ĠkÅ«n":1731,"eigi":1732,"ĠÅ«":1733,"Ġgamin":1734,"ÄĹjusi":1735,"sk":1736,"esio":1737,"200":1738,"erv":1739,"tal":1740,"ĠdaÅ¾nai":1741,"ĠsiÅ«l":1742,"Ġleid":1743,"tojai":1744,"ĠturÄĹtÅ³":1745,"ĠÄ¯sig":1746,"II":1747,"vaizd":1748,"ĠVal":1749,"Ġtapo":1750,"Ġ16":1751,"uojama":1752,"ton":1753,"ĠamÅ¾i":1754,"eiv":1755,"das":1756,"20":1757,"Ġpatog":1758,"ĠÅ¡io":1759,"entas":1760,"Ġpasirod":1761,"anÄįius":1762,"iniame":1763,"Ġtada":1764,"Ġaktyv":1765,"Ġtais":1766,"tojo":1767,"tinÄĻ":1768,"Su":1769,"Ġinstitu":1770,"Ġfo":1771,"eveik":1772,"iausiai":1773,"ĠypaÄį":1774,"eriÅ³":1775,"go":1776,"Gal":1777,"ykite":1778,"iet":1779,"Äįiu":1780,"dymo":1781,"ĠJÅ«sÅ³":1782,"Ġsusij":1783,"aiv":1784,"Ġmir":1785,"ezid":1786,"ĠsudÄĹ":1787,"ĠÄį":1788,"ieri":1789,"Ġlink":1790,"Ġpatik":1791,"Ġjeigu":1792,"dÄĹ":1793,"istr":1794,"Ġprak":1795,"Ġtad":1796,"antÄ¯":1797,"Ġtechnolog":1798,"pil":1799,"Ġvadin":1800,"inimÄħ":1801,"Ġnusi":1802,"Ġlap":1803,"ĠÅ¾ini":1804,"anas":1805,"Ġkurio":1806,"Ġkito":1807,"Ġmokytoj":1808,"Ġvanden":1809,"ĠÄ¯k":1810,"Ġpers":1811,"ĠÅ¾emÄĹs":1812,"Ġpasaulio":1813,"ĠSe":1814,"ĠvarÅ¾":1815,"amo":1816,"Ġlaisv":1817,"ĠuÅ¾tikr":1818,"Ġgatv":1819,"onÄħ":1820,"ÄĹp":1821,"est":1822,"cijas":1823,"lis":1824,"Ġtas":1825,"Ġnegali":1826,"ienos":1827,"ĠpraÅ¡":1828,"ÄħjÄ¯":1829,"Ġvisada":1830,"ĠIn":1831,"Ġtoliau":1832,"lÅ³":1833,"Ġsod":1834,"ambar":1835,"AS":1836,"omos":1837,"Ġpriim":1838,"yven":1839,"ĠÅ¾mogaus":1840,"dÅ¾iÅ³":1841,"Ġkap":1842,"ĠÅ¡ven":1843,"amp":1844,"Sv":1845,"rag":1846,"Ġprival":1847,"Ġnepri":1848,"ĠjÅ«s":1849,"eln":1850,"Ġet":1851,"Ġparduotuv":1852,"dami":1853,"imais":1854,"ymus":1855,"ĠuÅ¾sien":1856,"Ġbu":1857,"Ġklub":1858,"tinÄ¯":1859,"ana":1860,"ĠAr":1861,"ĠÄ¯staig":1862,"ukas":1863,"ĠpanaÅ¡":1864,"Ġkit":1865,"ĠÅ¾mogus":1866,"enka":1867,"Ġbendruomen":1868,"Ġklien":1869,"Ġtran":1870,"ytis":1871,"aur":1872,"Ġz":1873,"Ġjiems":1874,"Ġrug":1875,"Ġ14":1876,"angos":1877,"Ġadminis":1878,"Ġstraip":1879,"avimÄħ":1880,"Ġ30":1881,"Ġdienos":1882,"ĠsakÄĹ":1883,"Ġtoks":1884,"ĠlaikÄħ":1885,"intis":1886,"ĠuÅ¾si":1887,"bul":1888,"davo":1889,"damas":1890,"Ġskirting":1891,"ĠvÄĹliau":1892,"dv":1893,"Ġvertin":1894,"ĠRespublik":1895,"Ġvil":1896,"ukai":1897,"Ġspecialis":1898,"Ġtvark":1899,"Ġatveju":1900,"irink":1901,"enkl":1902,"Ġbank":1903,"DÄĹl":1904,"Ġ11":1905,"ystÄĹs":1906,"In":1907,"ĠÅ¡vie":1908,"ÄĹme":1909,"Ġdirek":1910,"ÄĹÅ¡":1911,"tÄĻ":1912,".)":1913,"Ġnebuvo":1914,"Ġteri":1915,"ims":1916,"Ġmokes":1917,"sich":1918,"ĠvisiÅ¡kai":1919,"Ġplauk":1920,"acional":1921,"rig":1922,"Man":1923,"ĠkitÄħ":1924,"Ġ100":1925,"yzdÅ¾iui":1926,"alis":1927,"Ġtrad":1928,"ĠÅ¡iuo":1929,"Jeigu":1930,"Å«ri":1931,"Ġ13":1932,"Ġnieko":1933,"irÅ¾":1934,"ÄĹkm":1935,"Å«p":1936,"Ġvaland":1937,"ĠKar":1938,"Ġ17":1939,"Ġsvetain":1940,"ĠÅ¡is":1941,"imis":1942,"Ġsupr":1943,"--":1944,"Ġkons":1945,"alas":1946,"ĠÄ¯gyvend":1947,"ĠÄ¯dom":1948,"iv":1949,"Ġvalstyb":1950,"eÅ¡imt":1951,"Å¡kia":1952,"Ġoro":1953,"vertin":1954,"ĠnamÅ³":1955,"Å«z":1956,"ĠÅ¡alies":1957,"AB":1958,"Ġbeveik":1959,"ingos":1960,"ond":1961,"Ġnug":1962,"ĠneiÅ¡":1963,"cen":1964,"Ġmums":1965,"atai":1966,"Ġkambar":1967,"Ġnuolat":1968,"tika":1969,"Ġsitu":1970,"alai":1971,"ukÅ¡":1972,"ĠKlaipÄĹd":1973,"ÄĹjimÄħ":1974,"Ġpok":1975,"Ġfunk":1976,"Pirm":1977,"kius":1978,"Ġsusitik":1979,"Sp":1980,"ilie":1981,"Ġnuotrauk":1982,"Ġitin":1983,"iniams":1984,"tink":1985,"ĠvietÄħ":1986,"engti":1987,"Ġtransp":1988,"liu":1989,"Ġskl":1990,"Ġanks":1991,"ingÄħ":1992,"50":1993,"Ġteig":1994,"ĠJAV":1995,"Ġnegal":1996,"Ġ:":1997,"ĠsavivaldybÄĹs":1998,"etr":1999,"Ġtelef":2000,"tol":2001,"Ġ[":2002,"Ġneat":2003,"ĠDiev":2004,"Ġtarptau":2005,"Ġ199":2006,"ukr":2007,"he":2008,"omend":2009,"12":2010,"tn":2011,"mÅ³":2012,"Ġsub":2013,"Ġef":2014,"eliai":2015,"ĠÅ¡vent":2016,"Ġviskas":2017,"Ġjud":2018,"Ġfak":2019,"Ġtrump":2020,"aukÅ¡":2021,"Ġsako":2022,"dien":2023,"Ġmuzik":2024,"Ġvarto":2025,"Ġjaus":2026,"ĠÄ¯raÅ¡":2027,"eÅ¡k":2028,"Kar":2029,"esnÄĹ":2030,"Ġstipr":2031,"Ġmus":2032,"Ġekonom":2033,"ĠÄĮ":2034,"Ġpateik":2035,"Ġnek":2036,"Ġveiksm":2037,"Nors":2038,"ĠmaÅ¾iau":2039,"Ġpabaig":2040,"ÄĹte":2041,"uko":2042,"ĠteisÄĹs":2043,"Å¡kio":2044,"ĠmiÅ¡k":2045,"Ġpram":2046,"Ġteigi":2047,"ybes":2048,"Ġinv":2049,"TodÄĹl":2050,"Äįios":2051,"Ġpral":2052,"ĠÅ¡vies":2053,"Ġbaig":2054,"Ġpali":2055,"Ġveiklos":2056,"alios":2057,"Ġem":2058,"Ġkuriame":2059,"uosius":2060,"Kad":2061,"ĠÅ¾enkl":2062,"Ġperd":2063,"Ġypat":2064,"Ġvisai":2065,"Ġsuv":2066,"isi":2067,"ma":2068,"Ġverslo":2069,"Ġlengv":2070,"Ġkitos":2071,"Ġsim":2072,"Ġkvie":2073,"anÄįio":2074,"Ġregi":2075,"epÅ¡":2076,"Ġnak":2077,"Ġgen":2078,"tinio":2079,"Ġteritori":2080,"Ġarch":2081,"Ġapsaugos":2082,"Ġplo":2083,"Vil":2084,"Ġrad":2085,"Ġkontr":2086,"ĠneÅ¡":2087,"ten":2088,"Ġpuikiai":2089,"ĠÂ":2090,"ĠÄ¯sp":2091,"Ġtol":2092,"30":2093,"anga":2094,"gr":2095,"ĠbÅ«t":2096,"Ġkep":2097,"ĠÅ¾iÅ«r":2098,"Ġsez":2099,"pri":2100,"Ġpatar":2101,"ĠsumaÅ¾":2102,"auskas":2103,"ĠÅ¡iÄħ":2104,"ĠkuriÄħ":2105,"bil":2106,"ausio":2107,"Ġâ":2108,"Ġpapildom":2109,"Ġkalba":2110,"ĠGr":2111,"AÅ¡":2112,"ijas":2113,"empi":2114,"Ġprasid":2115,"ĠturÄĹjo":2116,"Ġpasaulyje":2117,"Ġeil":2118,"edi":2119,"ÄĹliÅ³":2120,"Ġkuriuos":2121,"ĠÅłiau":2122,"tÄĹje":2123,"gn":2124,"Ġpatvirtin":2125,"Ġatrodo":2126,"Ġspor":2127,"Ġprofes":2128,"Ġblog":2129,"ĠryÅ¡":2130,"lai":2131,"Ġobjek":2132,"etai":2133,"ĠprieÅ¾as":2134,"\".":2135,"din":2136,"ata":2137,"Ġpsich":2138,"ĠbaÅ¾ny":2139,"Ġpopuliar":2140,"Ġang":2141,"Kiek":2142,"audÅ¾i":2143,"Å«nas":2144,"Ġpatal":2145,"prend":2146,"ĠaiÅ¡k":2147,"acijÅ³":2148,"Ġdur":2149,"tomis":2150,"Ġpos":2151,"Ġmeil":2152,"Ġpasid":2153,"Ġskiri":2154,"Ġinformacijos":2155,"Ġmalon":2156,"ĠPal":2157,"Gr":2158,"Ġmokyklos":2159,"ĠiÅ¡r":2160,"Ġkompiu":2161,"Ġsveikatos":2162,"ĠiÅ¡d":2163,"aukia":2164,"ĠÅ¡eÅ¡":2165,"Ġmaisto":2166,"Ġlygi":2167,"Ġaud":2168,"Äħs":2169,"ne":2170,"uma":2171,"okÅ¡":2172,"aras":2173,"Ki":2174,"Ġlang":2175,"Ġsto":2176,"Ġgi":2177,"ĠkaÅ¾k":2178,"Ġerdv":2179,"Labai":2180,"Tuo":2181,"uosi":2182,"ÄĻsti":2183,"ĠnatÅ«r":2184,"ĠdÅ¾iaug":2185,"Ġpalaik":2186,"ĠÅ¡iandien":2187,"Ġoper":2188,"mÄĹ":2189,"ĠsuÅ¾":2190,"Ġartim":2191,"Ġkurioje":2192,"Ġministeri":2193,"IN":2194,"15":2195,"ros":2196,"Ġpasik":2197,"ovÄĹ":2198,"atÄħ":2199,"Ġegz":2200,"iniuose":2201,"ĠÄ¯vairiÅ³":2202,"ijo":2203,"inkite":2204,"ĠÄ¯vertin":2205,"laus":2206,"Ġde":2207,"Ġveid":2208,"ĠRespublikos":2209,"Ġkm":2210,"ĠbÅ«s":2211,"Ġrib":2212,"Ġml":2213,"Ġvietoje":2214,"ĠtokiÅ³":2215,"und":2216,"ĠkrepÅ¡":2217,"ĠaikÅ¡":2218,"Ġag":2219,"ingÅ³":2220,"Ġvaikams":2221,"Ġatei":2222,"tri":2223,"ÄĹlÄĹ":2224,"utÄĹs":2225,"tiniai":2226,"Ġvisas":2227,"Ġrung":2228,"Ġnemok":2229,"uÄįiÅ³":2230,"Ġstov":2231,"ymai":2232,"pj":2233,"naz":2234,"inant":2235,"Ġsistema":2236,"Ġvos":2237,"erio":2238,"arg":2239,"aup":2240,"inai":2241,"Ġof":2242,"Ġsanty":2243,"Toki":2244,"ÄĹta":2245,"Ġpamat":2246,"ĠÅ¡ird":2247,"ieÄįiÅ³":2248,"uojamas":2249,"ĠpradÄĹjo":2250,"ĠbÅ«du":2251,"Ġsukn":2252,"000":2253,"ÄĹtis":2254,"Ġdovan":2255,"ytos":2256,"ĠtaÅ¡k":2257,"bol":2258,"Ġpre":2259,"ĠdarbÄħ":2260,"arp":2261,"tÅ«r":2262,"Ġnetur":2263,"ausiÄħ":2264,"ĠÐ":2265,"Å«rÄĹ":2266,"Ġmeto":2267,"Ġkalbos":2268,"Ġfiz":2269,"cÅ«z":2270,"antas":2271,"eÄįiÅ³":2272,"Ġmuzikos":2273,"inÅ³":2274,"Mes":2275,"Å¾ym":2276,"ieka":2277,"Ġdek":2278,"ĠduomenÅ³":2279,"Ġvard":2280,"Ġteat":2281,"Äįiaus":2282,"Jie":2283,"ingo":2284,"Ġ25":2285,"anda":2286,"Ġgauti":2287,"Å«nÅ³":2288,"ĠjÄĹg":2289,"toriaus":2290,"Ġmon":2291,"tinink":2292,"oc":2293,"Ġkrauj":2294,"cm":2295,"Ġlyd":2296,"Å¾vel":2297,"ks":2298,"ĠamÅ¾iaus":2299,"ĠÅ¾ino":2300,"radarb":2301,"Åłis":2302,"Ġgreitai":2303,"ers":2304,"Ġvisiems":2305,"Ġtren":2306,"oÅ¾":2307,"ĀĀĀĀ":2308,"ĠAm":2309,"ĠÄįempi":2310,"ĠreikÅ¡":2311,"Ġvys":2312,"Ġved":2313,"audoj":2314,"Ġcentro":2315,"ento":2316,"Taigi":2317,"Ġatskir":2318,"Ġlaikotar":2319,"ininko":2320,"ĠgalÄĹtÅ³":2321,"ymu":2322,"Ġneturi":2323,"ĠvaldÅ¾i":2324,"Ġsave":2325,"bÅ«t":2326,"Ġbent":2327,"Ġmieste":2328,"ĠÅ¾i":2329,"sit":2330,"Ġpasis":2331,"uoda":2332,"ÄĹjÄĻs":2333,"Ġdet":2334,"Ġci":2335,"Ġgeriau":2336,"ech":2337,".âĢľ":2338,"Ġnaudoti":2339,"Ġsistemos":2340,"yno":2341,"vark":2342,"tograf":2343,"ĠÅ¡eimos":2344,"Ġpatys":2345,"Ĥ¬":2346,"ytÄĹ":2347,"ĠVilniuje":2348,"Ġkaina":2349,"siu":2350,"ydis":2351,"inÄĹti":2352,"umu":2353,"ĠsÄĹkm":2354,"erni":2355,"Ġsau":2356,"Ġkan":2357,"lob":2358,"Å¾ius":2359,"entai":2360,"Dar":2361,"ĠviskÄħ":2362,"la":2363,"izain":2364,"ĠgrupÄĹs":2365,"ĠES":2366,"mos":2367,"Ġaptar":2368,"Ġgydytoj":2369,"timas":2370,"Ġpaskelb":2371,"ĠVokie":2372,"Ġpadid":2373,"eviÄįius":2374,"Ġapskri":2375,"aidos":2376,"unig":2377,"ukus":2378,"11":2379,"Ġgel":2380,"Ġnamuose":2381,"ĠrÅ«p":2382,"ĠdaÅ¾niausiai":2383,"Ġsiek":2384,"Ġnuomon":2385,"Pav":2386,"ari":2387,"aro":2388,"ga":2389,"Ġatn":2390,"struk":2391,"ÄĮia":2392,"anÄįiÄħ":2393,"nos":2394,"ĠNr":2395,"Ġvisa":2396,"ijai":2397,"Ġsuteik":2398,"âĢĻ":2399,"Ġpaskir":2400,"oniÅ³":2401,"Ġdy":2402,"ĠpadÄĹti":2403,"uojant":2404,"Ġkei":2405,"ĠpripaÅ¾":2406,"ĠgrÄ¯Å¾":2407,"mat":2408,"ici":2409,"ÄĹsite":2410,"Ġnumat":2411,"lÄĹ":2412,"ĠsÄħraÅ¡":2413,"ĠrÅ«Å¡":2414,"Ġskat":2415,"Ġkoncer":2416,"ĠpaslaugÅ³":2417,"ĠparaÅ¡":2418,"Ġtokia":2419,"ĠÄ¯monÄĹs":2420,"Ġvaikai":2421,"Ġspalvos":2422,"Ġkomis":2423,"ĠÅ¡aliÅ³":2424,"ĠPas":2425,"Ji":2426,"onai":2427,"ĠeurÅ³":2428,"Ġvair":2429,"ĠgyvenimÄħ":2430,"sÄĹjo":2431,"Ġprezid":2432,"AI":2433,"anki":2434,"esnÄĹs":2435,"ĠÅ¾ais":2436,"umos":2437,"Ġplat":2438,"ĠbÅ«na":2439,"ĠÄ¯vyk":2440,"nas":2441,"Ġtu":2442,"Ġbendradarb":2443,"Ġatlikti":2444,"etÅ³":2445,"rÄĹ":2446,"ĠiÅ¡mok":2447,"veik":2448,"Ġsporto":2449,"Ġrekomend":2450,"oz":2451,"ĠvaÅ¾i":2452,"ovas":2453,"Ġatk":2454,"ĠÄ¯tak":2455,"amus":2456,"Ġvidur":2457,"ĠÅ¾ym":2458,"Mok":2459,"Ġministr":2460,"Ġkasdien":2461,"Ġvisos":2462,"Ġkompl":2463,"Ġlaip":2464,"Ġ...":2465,"Ġmiest":2466,"Ġsta":2467,"ip":2468,"ĠkeliÅ³":2469,"iblio":2470,"Ġparti":2471,"Ġkartais":2472,"ĠLenki":2473,"tiÅ¡kai":2474,"ĠkokybÄĹs":2475,"avos":2476,"imin":2477,"ĠSÄħj":2478,"Ġ50":2479,"inka":2480,"ĠuÅ¾sak":2481,"bus":2482,"Ġpenk":2483,"Ġprofesi":2484,"Ġtuomet":2485,"ĠprieÅ¾i":2486,"niÅ³":2487,"Ġjas":2488,"Ġpadaryti":2489,"Ġdizain":2490,"Ġkokyb":2491,"ĠplÄĹ":2492,"sis":2493,"Ġkitas":2494,"uotÅ³":2495,"aliu":2496,"ĠÅ¾urn":2497,"yse":2498,"viejÅ³":2499,"urg":2500,"ĠgyventojÅ³":2501,"Ġtobul":2502,"otas":2503,"aisiais":2504,"tadienÄ¯":2505,"Ġrasti":2506,"ĠautomobiliÅ³":2507,"ĠÄ¯t":2508,"uotos":2509,"Par":2510,"Ġapg":2511,"ĠkÅ«ryb":2512,"ietÅ³":2513,"ĠtreÄįi":2514,"Ġviso":2515,"eguÅ¾":2516,"Ġreikalav":2517,"anijos":2518,"ybÅ³":2519,"tume":2520,"ĠkodÄĹl":2521,"emok":2522,"Ġkada":2523,"intÅ³":2524,"tinÄĹje":2525,"Ġil":2526,"Ġav":2527,"Ġmane":2528,"ĠÅ«kio":2529,"Ġtie":2530,"Ġvyksta":2531,"Ġ.":2532,"Ġpriklauso":2533,"Ð°":2534,"Ġsvarbu":2535,"rÄĹs":2536,"Ġbals":2537,"ĠdarÅ¾":2538,"Ġsaul":2539,"ĠÅ¡im":2540,"ec":2541,"ograf":2542,"Ġmuziej":2543,"__":2544,"www":2545,"Ġnorm":2546,"Ġatvyk":2547,"Ġpov":2548,"Pat":2549,"tinka":2550,"iui":2551,"ĠmÄĹnesÄ¯":2552,"Ġpasteb":2553,"dÅ¾iai":2554,"olÄĹs":2555,"Ġkitus":2556,"ĠâĢĶ":2557,"Ġdaik":2558,"Ġelektron":2559,"Nes":2560,"Ġvaid":2561,"Ġvyko":2562,"timi":2563,"Sk":2564,"Ġefektyv":2565,"Ġup":2566,"Ġkreip":2567,"Ġtiks":2568,"Ġkos":2569,"Ġtvir":2570,"Ġvieta":2571,"tiko":2572,"gio":2573,"Ġadministra":2574,"ĠinformacijÄħ":2575,"tojas":2576,"Äħst":2577,"Ġrud":2578,"Ġ2018":2579,"17":2580,"Ð¾":2581,"emi":2582,"Ġatvir":2583,"16":2584,"Ġtampa":2585,"Ġketvir":2586,"Ġpai":2587,"Ġ#":2588,"ÄħÅ¾":2589,"ĠÅ½em":2590,"Nauj":2591,"Ġvieno":2592,"ĠdienÅ³":2593,"ovo":2594,"iniam":2595,"Ġelg":2596,"ĠkultÅ«r":2597,"Ġprogram":2598,"klausom":2599,"ĠÅ«k":2600,"ĠJums":2601,"Å«nai":2602,"ĠgalimybÄĻ":2603,"Ġdeg":2604,"Ġtinkl":2605,"Å¡kiÅ³":2606,"giau":2607,"ĠbirÅ¾":2608,"eiti":2609,"Ġdaryti":2610,"ĠkrÅ«":2611,"uto":2612,"Ġtechni":2613,"Ġpadeda":2614,"ĠdÄĹmesÄ¯":2615,"idu":2616,"Ġinf":2617,"40":2618,"tumÄĹte":2619,"esniÅ³":2620,"Ġpuiki":2621,"Ġgars":2622,"ĠÅ¡iek":2623,"Ġnuv":2624,"Ġsup":2625,"ojimo":2626,"Ġspaud":2627,"Ġkoj":2628,"ako":2629,"ika":2630,"ĠRusijos":2631,"Ġprin":2632,"ĠreiÅ¡kia":2633,"Ġlaikas":2634,"Ġveikia":2635,"antiems":2636,"Ġmokslo":2637,"Ġtinka":2638,"onu":2639,"Dabar":2640,"ĠPar":2641,"yla":2642,"Ġtris":2643,"ĠpaÅ¾ym":2644,"usius":2645,"Ġbiblio":2646,"toriÅ³":2647,"ĠCh":2648,"Ġtal":2649,"feren":2650,"Ġlin":2651,"ieno":2652,"ĠbÅ«kl":2653,"egori":2654,"ĠanksÄįiau":2655,"ĠpirmÄħ":2656,"Äĸ":2657,"ĠiÅ¡skir":2658,"Ġini":2659,"iki":2660,"Ġprim":2661,"Ġpriek":2662,"Ġpartn":2663,"eiÅ¡k":2664,"Ġjai":2665,"ĠPran":2666,"Ġdalyvavo":2667,"ĠleidÅ¾ia":2668,"anÅ³":2669,"Ġnepas":2670,"Kas":2671,"inama":2672,"nio":2673,"Kiekvien":2674,"ĠTr":2675,"eviz":2676,"Ġnacional":2677,"elyje":2678,"IS":2679,"aki":2680,"avau":2681,"ĠuÅ¾sienio":2682,"ieg":2683,"af":2684,"MÅ«sÅ³":2685,"Ġgimnaz":2686,"ĠgraÅ¾i":2687,"ĠbÅ«tent":2688,"Ġkaim":2689,"lÄĹs":2690,"ĠdarbÅ³":2691,"Ġbes":2692,"ĠÅ¾iem":2693,"Ġdraud":2694,"ĠnemaÅ¾":2695,"ĠvisuomenÄĹs":2696,"Pasak":2697,"ĠÅ¡ak":2698,"ĠKal":2699,"Ġtransporto":2700,"Ġdirbti":2701,"liz":2702,"iÅ¡kas":2703,"Ġskyri":2704,"ber":2705,"entus":2706,"Ġpakei":2707,"Ġasmens":2708,"Ġperk":2709,"inÄĹmis":2710,"Ġkartus":2711,"andÅ¾io":2712,"Ġsudaro":2713,"pÅ³":2714,"ausios":2715,"andar":2716,"tams":2717,"oro":2718,"okÄ¯":2719,"Ġskamb":2720,"Ä¯st":2721,"Ġuniversit":2722,"Ġnepr":2723,"ĠiÅ¡b":2724,"alÄħ":2725,"ars":2726,"bo":2727,"usio":2728,"inamas":2729,"ÄĹkite":2730,"AT":2731,"pus":2732,"ulk":2733,"ord":2734,"imti":2735,"vaig":2736,"siai":2737,"tinas":2738,"ĠSÄħjung":2739,"ĠapraÅ¡":2740,"antÅ³":2741,"ĠLietuva":2742,"elÄĻ":2743,"ÄĹdami":2744,"vz":2745,"niai":2746,"PrieÅ¡":2747,"Ġlenk":2748,"Ġsavai":2749,"ĠÄ¯vair":2750,"Ġodos":2751,"ĠsÄħjung":2752,"ikal":2753,"ĠdviejÅ³":2754,"Ġskr":2755,"ĠpinigÅ³":2756,"ach":2757,"ĠSeimo":2758,"eguÅ¾ÄĹs":2759,"Ġstik":2760,"Ġatsir":2761,"ĠtrÅ«k":2762,"Ġseni":2763,"Ġlabiausiai":2764,"ĠTau":2765,"Ġstipri":2766,"inam":2767,"Ġnaudo":2768,"Ġuos":2769,"ĠlÄĹÅ¡":2770,"ukÅ³":2771,"Yra":2772,"ieb":2773,"ynas":2774,"ĠnaujÄħ":2775,"ĠÅ¾v":2776,"ĠgraÅ¾":2777,"Ġkunig":2778,"ingumo":2779,"muo":2780,"OS":2781,"kriÄįio":2782,"ĠveiklÄħ":2783,"okai":2784,"ĠKon":2785,"Ġkelias":2786,"Ġporeiki":2787,"Ġpakank":2788,"neto":2789,"....":2790,"199":2791,"tuo":2792,"14":2793,"Ġvalg":2794,"Ġtemper":2795,"ĠkÅ«no":2796,"Ġapdovan":2797,"rai":2798,"kv":2799,"su":2800,"daug":2801,"umÅ³":2802,"rÅ³":2803,"Ġinformacija":2804,"ĠreÅ¾":2805,"Vilni":2806,"ĠdeÅ¡imt":2807,"Ġkod":2808,"70":2809,"ĠKlaipÄĹdos":2810,"Ġcentras":2811,"Ġgana":2812,"ald":2813,"inÄĹj":2814,"Ġprojekto":2815,"Ġrungtyn":2816,"Ġvartoj":2817,"Ġpaskol":2818,"avÄĻs":2819,"Ġ24":2820,"Jau":2821,"AR":2822,"eliu":2823,"esnÄ¯":2824,"ort":2825,"ravimo":2826,"Ġapib":2827,"Ġeksper":2828,"atorius":2829,"mai":2830,"enos":2831,"Ġfesti":2832,"snio":2833,"ĠÄįempion":2834,"ern":2835,"Ġkt":2836,"Ġnesu":2837,"oci":2838,"ĠpavirÅ¡":2839,"Ġmyl":2840,"ytau":2841,"agr":2842,"Äįiais":2843,"Ġfotograf":2844,"Ġdra":2845,"Ġprekybos":2846,"vo":2847,"Ġdiena":2848,"Ġmeno":2849,"itek":2850,"Ġlengvai":2851,"ĠÄ¯pras":2852,"Ġres":2853,"alius":2854,"inar":2855,"lamen":2856,"ologijos":2857,"Ġpuslap":2858,"rÄĹÅ¾":2859,"ĠnebÅ«":2860,"inÄĹse":2861,"Å¾iÅ«rÄĹti":2862,"ÄĹtas":2863,"ĠpaaiÅ¡k":2864,"Ġkovo":2865,"Ðµ":2866,"Ġkab":2867,"liaus":2868,"13":2869,"Ġgaus":2870,"Ġkaro":2871,"iesi":2872,"atÅ«ros":2873,"Ġmln":2874,"ĠUAB":2875,"Ġteiki":2876,"Ġpalik":2877,"mÄĻ":2878,"Ġautomobil":2879,"ĠiÅ¡laik":2880,"irg":2881,"Ġapsi":2882,"Å¾er":2883,"ĠÅ¡alia":2884,"vaigÅ¾":2885,"Tr":2886,"Ġmetod":2887,"Ġatsirad":2888,"ãĤ":2889,"ĠSk":2890,"Ġdail":2891,"Ġatitink":2892,"utÄĹ":2893,"ĠÄ¯d":2894,"Ġkita":2895,"Ġjuo":2896,"Ġsien":2897,"Ġtaisykl":2898,"Ġkonkurs":2899,"Ġskyriaus":2900,"Ġsiun":2901,"ĠkraÅ¡to":2902,"ĠturÄĹti":2903,"Ġgaun":2904,"ĠPan":2905,"uojami":2906,"Ġtos":2907,"Ġnedid":2908,"Ġatr":2909,"ĠsavaitÄĻ":2910,"Apie":2911,"jai":2912,"Ġrekl":2913,"elius":2914,"Ġbald":2915,"Ġdom":2916,"Ġpozi":2917,"Ġbendradarbi":2918,"ĠdalÄ¯":2919,"Ġelem":2920,"ytÄħ":2921,"endr":2922,"Ġ2017":2923,"Å½in":2924,"Ġsurink":2925,"ÄĹlÄĹs":2926,"apras":2927,"ĠnaujÅ³":2928,"Ġindiv":2929,"Ġteks":2930,"ĠjokiÅ³":2931,"aiki":2932,"aks":2933,"Ġskelb":2934,"Pl":2935,"Ġdarbus":2936,"Ġliter":2937,"Ġpavoj":2938,"kaiÄįi":2939,"eta":2940,"onÄĹs":2941,"Ġser":2942,"Åłiuo":2943,"ados":2944,"Ġkryp":2945,"ĠSp":2946,"Ġ40":2947,"ĠÅ¾monÄĹms":2948,"Ġpaslaugas":2949,"com":2950,"erijos":2951,"Ġmil":2952,"ho":2953,"Ġabej":2954,"ÄĹlis":2955,"Ġsunku":2956,"ymui":2957,"ĠÅ¾uv":2958,"uotis":2959,"Ġbat":2960,"Jo":2961,"Ġlaid":2962,"valg":2963,"Ġkredi":2964,"Ġsuteikia":2965,"Ġjuod":2966,"audon":2967,"Ġsaus":2968,"Ġsupras":2969,"Ġ22":2970,"ĠÅ¡ok":2971,"Kon":2972,"ĠÄ¯vy":2973,"Ġkonkr":2974,"cijoje":2975,"ES":2976,"ĠkiekvienÄħ":2977,"elti":2978,"Ġpolitik":2979,"oliu":2980,"Bal":2981,"Å¡kas":2982,"Ġkiekvienas":2983,"sak":2984,"Nep":2985,"ce":2986,"Ġnuk":2987,"Ġadres":2988,"Ġligon":2989,"ÄĹjos":2990,"ĠpriemoniÅ³":2991,"ĠLietuvÄħ":2992,"ÄĹli":2993,"Ġremon":2994,"ĠâĤ¬":2995,"ron":2996,"manoma":2997,"Ġkomandos":2998,"inami":2999,"Ġnamo":3000,"ieÄįiai":3001,"isk":3002,"Ġskaus":3003,"ote":3004,"Ġleis":3005,"ĠÅ¡iol":3006,"ĠNauj":3007,"Net":3008,"siteto":3009,"ĠtÅ³":3010,"Ġgalime":3011,"ĠÂ»":3012,"Ġglob":3013,"ĠprekiÅ³":3014,"ĠsÄħs":3015,"Ġsr":3016,"Ġpasku":3017,"urb":3018,"ÄįiÅ«":3019,"ï¿½ï¿½":3020,"Ġteleviz":3021,"Ġvert":3022,"ĠmedÅ¾iagÅ³":3023,"los":3024,"rio":3025,"utbol":3026,"Ġsukurti":3027,"Ġketuri":3028,"kaityti":3029,"Ġvaldymo":3030,"sniÅ³":3031,"esnio":3032,"ĠÅ¡iaur":3033,"Ġvairuotoj":3034,"ĠskaiÄįius":3035,"Ġrom":3036,"ĠpaÅ¡al":3037,"tan":3038,"Ġpastar":3039,"cien":3040,"Ġilgis":3041,"auÅ¾":3042,"ĠruoÅ¡":3043,"da":3044,"lÄħ":3045,"Å¡kiai":3046,"aigi":3047,"ĠLi":3048,"EN":3049,"nÅ³":3050,"nis":3051,"25":3052,"ÄĹjome":3053,"ĠprieÅ¾iÅ«ros":3054,"ĠpaieÅ¡k":3055,"eno":3056,"Ġnereik":3057,"anta":3058,"Ġvyri":3059,"iemet":3060,"Ġpi":3061,"Ġatsp":3062,"Ġilgai":3063,"ĠÄ®":3064,"Ġprinci":3065,"menÅ³":3066,"stat":3067,"ĠiÅ¡n":3068,"Ġtikslas":3069,"Ġsos":3070,"Ð¸":3071,"Ġdang":3072,"ĠsÄĹd":3073,"Ġatnauj":3074,"ĠÅ¾inias":3075,"Kl":3076,"Ġkomanda":3077,"Ġai":3078,"Ġscen":3079,"Ġtokio":3080,"ĠbÅ«tina":3081,"Ġ+":3082,"âĢĺ":3083,"Ġpritaik":3084,"uodÅ¾io":3085,"giai":3086,"eido":3087,"Ġkitaip":3088,"edag":3089,"Ġtruk":3090,"Tur":3091,"Ġkoks":3092,"anÄįias":3093,"uolaik":3094,"Ġkrik":3095,"Å¡ti":3096,"ĠAmeri":3097,"Ġtokios":3098,"ĠDidÅ¾i":3099,"iams":3100,"Ġtokie":3101,"uojame":3102,"ĠsusipaÅ¾":3103,"Ġatidar":3104,"ĠmaÅ¡":3105,"inÄħ":3106,"Ġskirtas":3107,"Ġsie":3108,"ete":3109,"tumo":3110,"Ġkop":3111,"ĠmedÅ¾iagos":3112,"ĠAnd":3113,"ungi":3114,"eina":3115,"Ġ2016":3116,"Ġ23":3117,");":3118,"Ġskirti":3119,"Ġnepat":3120,"snis":3121,"Ġsve":3122,"Ġpamok":3123,"alu":3124,"Ġprid":3125,"ĠpavyzdÅ¾iui":3126,"pjÅ«":3127,"Ġveikla":3128,"Ġsulauk":3129,"ps":3130,"Ġenergijos":3131,"Ġvadovas":3132,"Ġriz":3133,"erius":3134,"Äįiui":3135,"Ġetap":3136,"ĠuÅ¾k":3137,"Ġviz":3138,"ĠreikÄĹtÅ³":3139,"Ġmetai":3140,"tojams":3141,"Ġistorijos":3142,"Ġarchitek":3143,"Ġrus":3144,"Ġkurias":3145,"Visi":3146,"oriÅ³":3147,"ĠsudÄĹting":3148,"Ġkarto":3149,"iÅ¡ka":3150,"Ġniekada":3151,"ĠrugsÄĹjo":3152,"inei":3153,"km":3154,"ininkÄĹ":3155,"Ġirgi":3156,"AM":3157,"ÄĹjÄĻ":3158,"enÅ³":3159,"Ġlaiku":3160,"Å¡ka":3161,"aÄįi":3162,"Ġkitais":3163,"Ġkelis":3164,"ieÅ¾":3165,"ĠkeletÄħ":3166,"ilij":3167,"Ġneap":3168,"Ġmedic":3169,"ER":3170,"Ġsusik":3171,"Ġtak":3172,"mens":3173,"Al":3174,"Ġpateiki":3175,"Ġdarbas":3176,"asite":3177,"ven":3178,"Ġgyventi":3179,"Ġkaimo":3180,"adem":3181,"ĠÅ¡ie":3182,"Ġfutbol":3183,"ybÄħ":3184,"ĠsiÅ«":3185,"Ġprogramos":3186,"Tad":3187,"Ġsusirink":3188,"Ġvykd":3189,"ĠkarÅ¡":3190,"Ties":3191,"Ġaplinkos":3192,"Ġinterneto":3193,"ĠÄ¯sigyti":3194,"ĠÅ¾yd":3195,"Ġop":3196,"audoti":3197,"AL":3198,"Ġpatr":3199,"ĠgrupÄĹ":3200,"ĠparuoÅ¡":3201,"Ġrim":3202,"auÅ¡":3203,"ĠÅ¾vaigÅ¾":3204,"nyr":3205,"eriai":3206,"olis":3207,"Ġnaujas":3208,"sias":3209,"ĠPl":3210,"Ġseks":3211,"inus":3212,"Ġkadangi":3213,"Ġmik":3214,"ex":3215,"ĠtÄĹ":3216,"Ġformos":3217,"mus":3218,"Ġteigia":3219,"Pra":3220,"Ġmoteris":3221,"Ġkainos":3222,"Ġsvarbi":3223,"Ġpavasar":3224,"ĠAt":3225,"Ġkelio":3226,"aliÄħ":3227,"erb":3228,"Kr":3229,"AN":3230,"Ġuniversiteto":3231,"ase":3232,"Ġinici":3233,"60":3234,"Ġmel":3235,"ausk":3236,"ĠEl":3237,"Ġturime":3238,"ĠÄ¯sik":3239,"Ġpaveik":3240,"ĠneÅ¾in":3241,"Jos":3242,"Ġw":3243,"Ġdep":3244,"Ġniekas":3245,"Ġprisim":3246,"Ġkonferen":3247,"Ġgau":3248,"alÄĹ":3249,"onis":3250,"Ġsand":3251,"ijung":3252,"Ġnetik":3253,"ĠVytau":3254,"Ġpacien":3255,"Ġgyn":3256,"traukti":3257,"tadien":3258,"Ġkeis":3259,"Ġindividu":3260,"eral":3261,"kaitÄĹ":3262,"Ġnev":3263,"22":3264,"ĠVis":3265,"ÄĹlyn":3266,"rib":3267,"arÅ³":3268,"DaÅ¾":3269,"Ġpardav":3270,"Ġtarsi":3271,"Ġpagalbos":3272,"Kom":3273,"uomet":3274,"Ġpaslaugos":3275,"krain":3276,"Å«no":3277,"Ġdalyvauti":3278,"Ġnusprend":3279,"Ġproced":3280,"ĠdÄĹmesio":3281,"Ġskirta":3282,"ĠÅ¾mones":3283,"ĠTar":3284,"ĠteisÄĻ":3285,"Ġkurs":3286,"Ġkli":3287,"elig":3288,"dama":3289,"Ġreguli":3290,"Ġkoleg":3291,"Ġkategori":3292,"kup":3293,"Ġpaprastai":3294,"Ġslap":3295,"okite":3296,"alog":3297,"baig":3298,"ru":3299,"ĠÄ¯rod":3300,"ly":3301,"Ġatg":3302,"Ġkari":3303,"ĠeÅ¾er":3304,"Ġkompiuteri":3305,"telÄĹs":3306,"ĠÅ¾inoma":3307,"ĠpaÅ¾eid":3308,"ĠdÄĹs":3309,"Ġesu":3310,"Ġ21":3311,"ck":3312,"Ġprem":3313,"Ġvaiko":3314,"ĠKaune":3315,".).":3316,"zmo":3317,"uog":3318,"ĠÄ¯spÅ«d":3319,"ĠgeguÅ¾ÄĹs":3320,"ĠgÄĹr":3321,"Ġpateikti":3322,"Ġklaid":3323,"ĠbÄĹg":3324,"Ġcentre":3325,"Ġspalio":3326,"Ġ,,":3327,"Ġsrityje":3328,"Ġregistr":3329,"Ġnetr":3330,"ĠproduktÅ³":3331,"Ġdrabu":3332,"Ġdarbai":3333,"Ġjuk":3334,"Ġkie":3335,"Ġgarb":3336,"ienÄĹs":3337,"aitin":3338,"Ġrankov":3339,"usÄ¯":3340,"Ġturnyr":3341,"Ġapyl":3342,"Ġbaz":3343,"ĠpasiraÅ¡":3344,"ĠpradÄĹti":3345,"ĠnariÅ³":3346,"ou":3347,"ytojÅ³":3348,"Ġvirtuv":3349,"Ġbyl":3350,"Juk":3351,"efek":3352,"yrÄĹ":3353,"istÅ³":3354,"ĠbirÅ¾elio":3355,"ojoje":3356,"udÅ¾":3357,"ĠpradÅ¾ioje":3358,"Ġprisid":3359,"teliÅ³":3360,"Ġistorija":3361,"Ġnusikal":3362,"racijos":3363,"Ġpavel":3364,"Åª":3365,"tine":3366,"enti":3367,"ynÄĹs":3368,"ĠvieÅ¡bu":3369,"ĠskaiÄįi":3370,"Ġpatek":3371,"intys":3372,"tines":3373,"eja":3374,"Ġint":3375,"gÅ¡":3376,"Ġvienos":3377,"Ġvari":3378,"Ġtradi":3379,"Ġapr":3380,"aitÄĹ":3381,"teris":3382,"Ġgro":3383,"ĠdÄĹÅ¾":3384,"inu":3385,"ĠgalÄĹjo":3386,"ĠtokÄ¯":3387,"Ġide":3388,"ke":3389,"Ġnereikia":3390,"ĠÄ¯sitik":3391,"ĠlÄĹk":3392,"Ġvyks":3393,"Ġ198":3394,"ateg":3395,"rigin":3396,"Ġinternetu":3397,"lus":3398,"kÅ¡":3399,"Ġvienu":3400,"Ġsugeb":3401,"Ġatsid":3402,"tÅ«ros":3403,"ĠÄ¯moniÅ³":3404,"Ġdirba":3405,"Ġkino":3406,"ite":3407,"Ġrodo":3408,"Ġmilij":3409,"Ġveiki":3410,"Ġpik":3411,"ĠveÅ¾":3412,"aisv":3413,"tumas":3414,"Ġtapti":3415,"ĠdarbuotojÅ³":3416,"pareig":3417,"artamen":3418,"eles":3419,"Ġanaliz":3420,"ogr":3421,"Ġdvar":3422,"rus":3423,"Ġgyvena":3424,"jÄ¯":3425,"ĠaukÅ¡Äįi":3426,"Ġstruk":3427,"UR":3428,"Ġaplank":3429,"Ġnarys":3430,"Ġpasiekti":3431,"akal":3432,"ilp":3433,"Val":3434,"Ġsausio":3435,"ĠDievo":3436,"Ġ194":3437,"ĠdÄĹ":3438,"ytojas":3439,"Ġdienomis":3440,"Ġsutik":3441,"Ġasoci":3442,"uro":3443,"Ġaliej":3444,"ele":3445,"uot":3446,"Ġvarik":3447,"entar":3448,"Ġgri":3449,"ÑĤ":3450,"Ġdalies":3451,"pirk":3452,"ĠiÅ¡or":3453,"ve":3454,"iejÅ³":3455,"intos":3456,"Ġkokia":3457,"Ġliepos":3458,"dav":3459,"Ġpatikr":3460,"Äįiame":3461,"inkÅ¡":3462,"Åłiandien":3463,"ĠÅ¡un":3464,"Ġkonf":3465,"ijus":3466,"ĠlapkriÄįio":3467,"Ġmag":3468,"Ġkuriuo":3469,"ĠÅ¾al":3470,"aros":3471,"kiu":3472,"liais":3473,"ÄĹnÅ³":3474,"ĠÅ¡ioje":3475,"ausius":3476,"//":3477,"cijai":3478,"ĠVar":3479,"ojimas":3480,"Ġlaiv":3481,"ĠPanev":3482,"ĠÅ¾ing":3483,"sime":3484,"timÄħ":3485,"Ġstab":3486,"elia":3487,"Ġnetgi":3488,"ĠmaÅ¾ai":3489,"vies":3490,"Pard":3491,"Ġsugr":3492,"ĠlaiÅ¡k":3493,"Ġpie":3494,"Å¡i":3495,"ara":3496,"Ġtokiu":3497,"pjÅ«Äįio":3498,"Ġatskl":3499,"Ġfor":3500,"**":3501,"Ġrengi":3502,"Ġduomenis":3503,"Ġ28":3504,"ĠVilk":3505,"inÄįiÅ³":3506,"Ġistor":3507,"amojo":3508,"Ġpeln":3509,"ĠlietuviÅ¡k":3510,"Ġugdymo":3511,"kal":3512,"ybe":3513,"24":3514,"Ġalb":3515,"ĠpriemonÄĹs":3516,"Vaik":3517,"monÄĹs":3518,"Ġram":3519,"Ġeis":3520,"Ġlaikotarp":3521,"Ġnamus":3522,"Äįiams":3523,"atÅ«ra":3524,"Gali":3525,"Ġteko":3526,"Ġpakankamai":3527,"Ġgyvenime":3528,"orius":3529,"jas":3530,"Ġnorite":3531,"encijos":3532,"Ġgab":3533,"ĠiÅ¡band":3534,"Ġdidelis":3535,"Ġprat":3536,"ons":3537,"Ġpoil":3538,"ĠtiesÅ³":3539,"Ġlem":3540,"Ġpasitik":3541,"Kaun":3542,"eji":3543,"umus":3544,"Ġministerijos":3545,"Ġtradic":3546,"ĠapÅ¡":3547,"iausias":3548,"ĠsiÅ«lo":3549,"Ġatsakom":3550,"ĠdÄĹlto":3551,"ÄĹÄįiau":3552,"ĠiÅ¡lik":3553,"Ġkompan":3554,"Ġtarybos":3555,"ĠvietÅ³":3556,"Ġnariai":3557,"Ġmm":3558,"ĠpaÄįiu":3559,"ĠBri":3560,"Ġkamp":3561,"Ġkvap":3562,"Ġduo":3563,"ĠdydÅ¾io":3564,"elbi":3565,"telÄĹ":3566,"US":3567,"Ġsem":3568,"ojau":3569,"ĠteigÄĹ":3570,"okiÅ³":3571,"ĠBaltijos":3572,"ĠVilnius":3573,"Ġjus":3574,"Ġelektros":3575,"ydamas":3576,"Ġpasakyti":3577,"Ġstog":3578,"echan":3579,"Ġsunki":3580,"ĠproblemÅ³":3581,"tuoti":3582,"Ġgeb":3583,"Ġdvas":3584,"Ġatsisak":3585,"Ġrelig":3586,"Ġsluok":3587,"Ġ26":3588,"Ġteik":3589,"Ġpagalba":3590,"ĠpadÄĹs":3591,"Ġgink":3592,"Pri":3593,"ĠÅłil":3594,"Ġpsicholog":3595,"tuvas":3596,"Ġtavo":3597,"Kadangi":3598,"ĠLatv":3599,"Ġ60":3600,"ĠPrancÅ«z":3601,"ydami":3602,"Ġvaikus":3603,"ukÄħ":3604,"ĠsistemÄħ":3605,"Ġskol":3606,"ĠbiudÅ¾":3607,"arst":3608,"Ġvokie":3609,"ĠgalÄĹs":3610,"Ġnuostat":3611,"Ġgera":3612,"Ġpabaigoje":3613,"vers":3614,"Ġmieg":3615,"Ġekran":3616,"Ġpoky":3617,"tovai":3618,"Ġjung":3619,"ow":3620,"Ġpakeisti":3621,"pozi":3622,"ulis":3623,"ĠÅ¡vietimo":3624,"Ġprograma":3625,"kreip":3626,"Ġiniciatyv":3627,"ĠnemaÅ¾ai":3628,"ĠmoterÅ³":3629,"ĠatsiÅ¾vel":3630,"rijos":3631,"ĠbalandÅ¾io":3632,"uodamas":3633,"Ġakadem":3634,"Ġpolicijos":3635,"anto":3636,"Ġsuaug":3637,"ota":3638,"Ger":3639,"Ġnutar":3640,"Ġnup":3641,"noz":3642,"odo":3643,"Ġpasin":3644,"Ġpj":3645,"angÅ³":3646,"Ġ2015":3647,"Ġtrauk":3648,"Ġkitiems":3649,"IM":3650,"ĠMaÅ¾":3651,"ÄĹlio":3652,"ĠneuÅ¾":3653,"ĠbÅ«das":3654,"ĠplokÅ¡":3655,"ĠÅ¡alyje":3656,"Ġnepriklausom":3657,"Ð½":3658,"umai":3659,"eo":3660,"arbu":3661,"Si":3662,"pal":3663,"ĠiÅ¡m":3664,"ĠklasÄĹs":3665,"co":3666,"Ġrieb":3667,"utÄ¯":3668,"ilank":3669,"ĠSÄħjungos":3670,"ÑĢ":3671,"Ġrajone":3672,"Ġvaizdo":3673,"ĠÅ¡iuolaik":3674,"ĠleidÅ¾i":3675,"Ġatos":3676,"Ġsuprasti":3677,"Ġturite":3678,"vad":3679,"23":3680,"dy":3681,"Ġgav":3682,"Ġpagamin":3683,"ĠsÄħskai":3684,"ĠmÄĹnesi":3685,"tt":3686,"Ġalko":3687,"ay":3688,"Ġ27":3689,"Ġsvaj":3690,"ĠgruodÅ¾io":3691,"Ġknygos":3692,"ĠbendruomenÄĹs":3693,"Ġnegu":3694,"bÅ«":3695,"yklos":3696,"ĠLenkijos":3697,"Ġatlyg":3698,"Ġkuria":3699,"tro":3700,"Ġtrup":3701,"Ġtuos":3702,"uria":3703,"Ġtrenir":3704,"Ġspar":3705,"Ġrenk":3706,"ĠMas":3707,"ĠÅ¾ied":3708,"Ġ>":3709,"Ġapylink":3710,"Ġankst":3711,"ĠkartÅ³":3712,"usiÄħ":3713,"Ġpagalv":3714,"onus":3715,"ĠÅ¡ilumos":3716,"Ġgamtos":3717,"Ġvidaus":3718,"Tiesa":3719,"Ġstrateg":3720,"inyje":3721,"estuv":3722,"âĢĿ,":3723,"imams":3724,"ĠpareiÅ¡k":3725,"Ġplas":3726,"Äįiausiai":3727,"Ġatostog":3728,"tinius":3729,"Ġvers":3730,"ĠVakar":3731,"ĠkÅ«d":3732,"Ġinvesti":3733,"Ġatm":3734,"omÅ³":3735,"atoriÅ³":3736,"edagog":3737,"MaÅ¾":3738,"Ġdienas":3739,"jo":3740,"Ġsiekiant":3741,"Ġkariuomen":3742,"ĠPet":3743,"Ġkomplek":3744,"ĠasmenÅ³":3745,"Ġjaunimo":3746,"ÄĹz":3747,"vok":3748,"ita":3749,"uoz":3750,"alifik":3751,"ĠVyriaus":3752,"enas":3753,"ĠKaz":3754,"Mat":3755,"ĠgreiÄįiau":3756,"Vienas":3757,"Ġgamybos":3758,"Ñģ":3759,"Ġimp":3760,"aliau":3761,"Å¾ia":3762,"Ġpasirinkti":3763,"ĠÄ¯statymo":3764,"ÄĹÅ¾io":3765,"ÄĹliau":3766,"PavyzdÅ¾iui":3767,"ĠmÄĹnes":3768,"esnÄĻ":3769,"uojamos":3770,"Na":3771,"eti":3772,"----":3773,"ĠpasaulÄ¯":3774,"Ġnuotaik":3775,"aviÅ¡kio":3776,"Ġnebus":3777,"Ġpatiek":3778,"ĠrÄĹm":3779,"Ġgird":3780,"Ġtipo":3781,"ĠsuknelÄĹs":3782,"ava":3783,"Ġatstovai":3784,"ĠiÅ¡Å¡":3785,"ĠprekÄĹs":3786,"Ġrasite":3787,"Mano":3788,"Ġaktu":3789,"ÄĹjÄħ":3790,"Ġvaikas":3791,"atoriai":3792,"usiems":3793,"Ġsep":3794,"Ġpel":3795,"raÅ¾":3796,"Ġnepak":3797,"Ġ:)":3798,"raz":3799,"ÄĹjams":3800,"Ġsutrik":3801,"erk":3802,"Ġbar":3803,"ĠâĢ¢":3804,"ĠiÅ¡pl":3805,"ykÅ¡":3806,"ĠpajÄĹg":3807,"Ġkurti":3808,"ĠgalimybÄĹ":3809,"vis":3810,"Pagrind":3811,"Ġses":3812,"Ġmokykloje":3813,"Pro":3814,"ĠmaÅ¾daug":3815,"engÄĹ":3816,"Ġ2014":3817,"ĠgalbÅ«t":3818,"Ġkonstruk":3819,"rÄħ":3820,"Å¡iÅ³":3821,"ani":3822,"ĠÅ¾ali":3823,"liui":3824,"omo":3825,"nek":3826,"Ġgyventojai":3827,"tinos":3828,"ÄĹt":3829,"Tarp":3830,"esys":3831,"Ġautomobilio":3832,"ĠsÅ«n":3833,"truk":3834,"kart":3835,"ektak":3836,"Ġpaslap":3837,"alÄĹs":3838,"toti":3839,"rasti":3840,"ĠII":3841,"Ġpast":3842,"Ġnaujo":3843,"ĠValst":3844,"Ġspaus":3845,"Ġprisi":3846,"ÄĹdamas":3847,"ystÄĹ":3848,"uotÄħ":3849,"pres":3850,"amÄĹs":3851,"Å½inoma":3852,"ĠpasiÅ¾ym":3853,"Prie":3854,"nÄħ":3855,"Ġgl":3856,"ĀĀĀĀĀĀĀĀ":3857,"ĠY":3858,"osof":3859,"ĠÅ¡iame":3860,"lar":3861,"ĠÅłiauliÅ³":3862,"Ġkuriose":3863,"ĠJon":3864,"tolog":3865,"Ġpilie":3866,"imuose":3867,"ytojai":3868,"ado":3869,"âĢĿ.":3870,"Ġkuriems":3871,"80":3872,"ĠmaiÅ¡":3873,"Ġdydis":3874,"oris":3875,"oko":3876,"Ġbibliote":3877,"uoÅ¾":3878,"teis":3879,"Ġstandar":3880,"ĠjauÄįi":3881,"ĠVid":3882,"ĠÄ¯kur":3883,"acijas":3884,"Ġtermin":3885,"Ġdalyje":3886,"Pan":3887,"Ġkarjer":3888,"dÅ¾ius":3889,"Eur":3890,"entÄħ":3891,"ba":3892,"onio":3893,"tros":3894,"Ġred":3895,"ĠuÅ¾pil":3896,"Ġesame":3897,"ĠgeleÅ¾":3898,"ĠjÅ«r":3899,"Ġcukr":3900,"Ġnauja":3901,"nÄĹs":3902,"Å¾em":3903,"ĠLR":3904,"snÄ¯":3905,"andid":3906,"Pagal":3907,"Ġmer":3908,"eniai":3909,"Ġklausimus":3910,"arbo":3911,"Ġgyvenimas":3912,"Ġtrys":3913,"ĠtyrimÅ³":3914,"els":3915,"ĠAd":3916,"toran":3917,"Ġpager":3918,"Ġsov":3919,"ãĤ¢":3920,"tino":3921,"Ġpramog":3922,"://":3923,"ĠÅ¾ai":3924,"Ġdepartamen":3925,"ĠgalÄĹsite":3926,"aidinÄĹs":3927,"Ġpriimti":3928,"Ġorigin":3929,"Pal":3930,"Ġpergal":3931,"Ġ%":3932,"tras":3933,"ĠjÅ«ros":3934,"Ġ29":3935,"oras":3936,"Ġtvarka":3937,"inasi":3938,"ybai":3939,"Ak":3940,"ĠprojektÄħ":3941,"eki":3942,"Ġstatybos":3943,"Ġpaveiksl":3944,"Ġsusitar":3945,"ytÄĹs":3946,"ave":3947,"Ġsiekia":3948,"ĠÄ¯sikÅ«r":3949,"ininkams":3950,"Ġmatyti":3951,"ÄĹliai":3952,"Ġlent":3953,"Ġinteres":3954,"Ġrag":3955,"ĠstudijÅ³":3956,"Ver":3957,"Ġgalvos":3958,"Ġrinktis":3959,"toriai":3960,"Ġspind":3961,"ĠpaÄįios":3962,"fo":3963,"pti":3964,"amÅ³jÅ³":3965,"ĠuÅ¾tikrinti":3966,"ĠÅ¡iuos":3967,"ĠÄ¯var":3968,"aitis":3969,"Ġvadovauj":3970,"Ġtema":3971,"Ġsiau":3972,"pÄħ":3973,"ĠreikalÅ³":3974,"yÅ¾i":3975,"Ġmaitin":3976,"menys":3977,"ĠseniÅ«n":3978,"Ġpartijos":3979,"DidÅ¾i":3980,"ĠmedÅ¾iaga":3981,"Ġegzist":3982,"Å¡kos":3983,"amu":3984,"ĠmÄĹs":3985,"Ġker":3986,"ĠIÅ¡":3987,"tul":3988,"tingi":3989,"Ġmokykla":3990,"Ġsaugumo":3991,"Ġpatrauk":3992,"Ġvasario":3993,"EL":3994,"Ġnustatyti":3995,"ĠdeÅ¡":3996,"land":3997,"ĠiÅ¡vyk":3998,"Ġmor":3999,"Ġtv":4000,"ragÄĹs":4001,"ãĤ¢ãĤ¢":4002,"ĠNor":4003,"Ġol":4004,"ĠteisiÅ³":4005,"Ġmiestas":4006,"Ġtikri":4007,"Ġturto":4008,"ĠpusÄĻ":4009,"ĠprogramÄħ":4010,"Ġgin":4011,"Ġsuvok":4012,"Ġmechan":4013,"Ġlog":4014,"Ġvyras":4015,"ual":4016,"ĠkelionÄĹs":4017,"olo":4018,"Ġdefek":4019,"ĠiÅ¡saug":4020,"tam":4021,"Ġakim":4022,"Ġapmok":4023,"Ġnepav":4024,"Ġpasig":4025,"26":4026,"Ġpraei":4027,"Ġkaimyn":4028,"Ġatid":4029,"Ġprofesion":4030,"Ġsunk":4031,"Iki":4032,"ĠUkrain":4033,"ĠdeÅ¡im":4034,"Ġx":4035,"Ġchem":4036,"Ġnaujos":4037,"Ġgerokai":4038,"Ġinvest":4039,"Å¾ud":4040,"Ġmotyv":4041,"Tada":4042,"Ġpedagog":4043,"Ġdaro":4044,"ale":4045,"ĠkalbÄĹjo":4046,"ĠdrÄĹg":4047,"Ġlaukia":4048,"Ġlaikais":4049,"erc":4050,"Ġgalimybes":4051,"Ġtrans":4052,"inimui":4053,"Ġliko":4054,